青岛首和金海二乙酰氨乙酸乙
湖南正清盐酸左氧氟沙星注射
褪黑色素增多
脑心通胶囊
东北制药甘露聚糖肽口服溶液
粪类圆线虫病
广西半宙大康川贝清肺糖浆
无宫缩间歇
眼球震颤
达芬盖
瑞血新
辰龙美诺平颗粒
脊髓梅毒
小儿珠蛋白生成障碍性贫血
山西临汾复合维生素B片
烟台荣昌制药肛泰栓
经前综合症
面神经瘤
新乡常乐醋酸地塞米松片
迈特兴华达那唑胶囊
天津和治消癌平片
罗欣注射用卡络磺钠
泪溢
脊肋角膨隆
湖北东信聚甲酚磺醛栓
天疤疮
秦皇岛百慧维生素E软胶囊
鳞状细胞化生
汽油中毒
垂体危象与垂体卒中
武汉健民大鹏牛黄解毒片
芥菜炒蚕豆
黄河药业茶苯海明片
拉福拉病
番茄酱猪肉
博祥药业骨炎灵片
肝、胆、脾CT检查
天龙制药氟轻松维B6乳膏
疟原虫抗体和抗原
江苏天士力盐酸苯海索片
天津金世吡拉西坦片
盐酸哌甲酯缓释片
眉毛变白
湖南科伦制药注射用磷霉素钠
髓质海绵肾
润舒牛磺酸滴眼液
红腐菜花
河南灵佑三磷酸腺苷二钠片
胸腺肽肠溶片
东康药业盐酸吗啉胍滴眼液
吴中医药维生素B2注射液
鲜奶扇贝
苏安
死精症
粪柱变形变细
直肠损伤
盐酸克林霉素棕榈酸酯颗粒
黄精赞育胶囊
细菌性阴道炎
容生制药硫酸庆大霉素注射液
盐酸丙哌维林片
妊娠合并肠梗阻
肥胖纹
苦瓜豆浆汁
鲍鱼生菜
拜耳医药保健阿司匹林肠溶片
广州粤华三七胶囊
慢性淋巴细胞性白血病
腹腔感染
妊娠试验
福建金山依托泊苷注射液
汇元药业盐酸硫必利片
朱砂安神丸
百果鸡粥
小儿肝硬化
山东端信堂心脑欣片
小指不明原因痛
鲁平盐酸胺碘酮片
杰士同枸橼酸钾缓释片
小儿感染性心内膜炎
羊腰黑豆汤
信谊金朱甲硫酸新斯的明注射
外阴黑色棘皮症
天奇中蒙制药茴香橘核丸
益母草泡红枣
静注人免疫球蛋白(pH4)
注射用还原型谷胱甘肽
同仁堂制药厂救急散
杭州爱大林旦乳膏
广东一力风油精
蛋黄碎牛肉粥
陕西紫光辰济磁朱丸
α2-妊娠相关蛋白
老年人甲减性心脏病
Kaposis肉瘤
河南奥林特血尿胶囊
散发性脑炎
山药蒸鲫鱼
全血细胞计数
胃肠道CT检查
小儿地方性克汀病
鳗鱼山药饭
脑脊液肌酸激酶
新乡恒久远利巴韦林片
复方蛤青胶囊
车前草炖猪小肚
环孢素口服溶液
动脉阻塞或狭窄视网膜病变
亨瑞达制药维生素B2片
白淫
如意定喘片
湖南亚大制药赖氨葡锌颗粒
康缘药业克林霉素磷酸酯注射
左心室双出口
可乐鸡翅
洛阳顺势维血宁
假笑
运动或情绪激动...
鸽肉
化妆品皮炎
上消化道内窥镜检查
重度贫血
菠菜汤
皮肤子宫内膜异位症
腹型偏头痛综合征
骨密度测定
脚趾关节痛
内蒙古蒙药暖宫七味丸
仁和药业氟康唑片
西兰花炒牛肉
圣妥盐酸二甲双胍肠溶片
排卵期腹胀
云鹏猴头菌片
地红霉素肠溶胶囊
酸白菜
江苏南方卫材医药水杨酸苯酚
九天制药阿苯达唑片
太河尿嘧啶替加氟胶囊
盐酸美金刚片
番茄马蹄(1)
新亚闵行复方磺胺甲噁唑片
十二指肠胃反流测定和显像
气管先天性疾病
婴儿热痱
小儿混合性结缔组织病
济民可信山禾托吡卡胺滴眼液
奶麻
浙江天瑞莪术油注射液
紫鑫药业消炎利胆片
弯曲菌性肠炎
西帕依固龈液
山药红枣羹
广东万方百合固金片
奥瑞特丁酸氢化可的松乳膏
恒洛
抗登革病毒IgG抗体
郑州致和氯霉素滴眼液
天立威头孢地尼胶囊
脑塞通丸
下半身消瘦型
花卷鱿鱼
永寿制药氢氯噻嗪片
泰邦人血白蛋白
成都药业四环素片
阵发性子宫收缩
畸形性骨炎
肥胖性心肌病
频繁呕吐及便秘
桑海制药排毒养颜片
心率增快
开合
炒绿豆芽
斑状白化病
参芪十一味颗粒
通德药业注射用细胞色素C
望子隆三七脂肝丸
皮肤过敏
石药注射用头孢噻肟钠
定位体征
肾虚腰痛
国瑞小儿止咳糖浆
甲磺酸倍他司汀片
急性淋巴结炎
心血虚
民泰药业通脉颗粒
言克欣苦参软膏
尿游离皮质醇
吉林华侨跌打丸
胯骨痛
猕猴桃西米粥
海马补肾丸
发作性嗜睡和食欲亢进
派立明
金象制药调经促孕丸
什锦果冻
鹌鹑蛋小米羹
肾盏积水
胆道梗阻
黄瓜拌绿豆芽
广东南国马来酸氯苯那敏片
结肠憩室病
桔王红花逍遥颗粒
联环药业盐酸多西环素片
健兴肺力咳胶囊
古楼羟基脲片
羊肉菠菜汤
五景药业消旋山莨菪碱滴眼液
老年人颅内压增高
猪肉玉米粥
同济堂制药盐酸克林霉素胶囊
山西黄河增光胶囊
鲜橙煎牛排
三叉神经检查
养心定悸胶囊
双眼平衡检查
大连美罗小儿盐酸赖氨酸颗粒
猴头菇炒菜心
子宫出血
聚合性痤疮
锅塌鸡蛋
信龙复方醋酸地塞米松乳膏
迅奥
眼痛
田可
同型胱氨酸尿症
血清白细胞介素3
燕窝鸽蛋汤
小儿维生素A缺乏病
视网膜色素上皮炎
足部骨折
珍珠层粉
冰糖玉米羹
阴唇发黑
复方硫酸亚铁颗粒
坏死性肠炎
外阴压痛
复方春砂颗粒
华颐威麦宁胶囊
五洲通药业硝酸咪康唑乳膏
复方鱼腥草合剂
小肠瘘
脑栓塞
恶性萎缩性丘疹病
肠道寄生虫病
血型鉴定
海螺
豌豆拌菜花
心脉安片
山西立业制药维生素E软胶囊
丘脑出血
花生豆干
上海普康卡托普利片
幽门肿块
三九益民制药吡拉西坦葡萄糖
澳能
益民制药替硝唑氯化钠注射液
完全性大动脉错位
海带卷
红烧带鱼段
广誉远定坤丹
肝素钠乳膏
眼睑呈紫红色
衡淯制药头孢羟氨苄甲氧苄啶
十八味党参丸
手指和足趾无痛...
外伤后颅内积气
子宫内膜厚
赛而生物甲状腺片
红眼病
冬瓜鲢鱼汤
甲状腺功能低下
孚泰转移因子口服溶液
经支气管镜肺活检
药物刺激试验
肌苷注射液
肋骨融合
河南辅仁堂肾复康胶囊
木耳肉片汤
番茄煎蛋
颐生药业盐酸海索那林片
益坤宁片
炒空心菜
广东三蓝安胎丸
钙化性肌腱炎
考试焦虑
镇静、安定、催眠药中毒
河北天致药业盐酸海索那林片
漳州生化制药跳骨片
科迪药业肿节风胶囊
芹菜炒肉片
卡普兰综合征
放射性脊髓病
吲哚美辛呋喃唑酮栓
镰状细胞贫血眼部病变
药都制药五子衍宗丸
皮肤T细胞淋巴样增生
气性坏疽病
西安必康金刚片
乳糜微粒
水疱性远端指炎
牙周炎
肥胖性水肿
单纯性紫癜
葡汁鲜藕
白术扣烧牛肉
中年男性体检
湖南方盛红药片
辽宁格林复方甲苯咪唑片
力生制药维生素B4片
百特侨光脂肪乳注射液[C1
四肢远端麻木、...
长春大政乙酰螺旋霉素片
润邦药业银杏叶片
博士伦福瑞达牛磺酸滴眼液
马齿苋菜肉片汤
南京正大天晴甘油果糖氯化钠
肝气不舒
C-肽
复方阿胶补血膏
丝瓜炒面筋
立业制药茶新那敏片
国药工业奥美拉唑肠溶片
华润顺峰药业盐酸苯海拉明片
腹直肌触及边界...
胼胝体进行性变性
筛窦恶性肿瘤
β-胡萝卜素（β-Car）
龙牡小儿复方麝香草酚撒粉
涎腺的未分化癌
长春海外制药抗栓胶囊
烟台荣昌制药肛泰软膏
安眠补脑口服液
剧烈头痛
外阴纤维肉瘤
肩胛骨痛
同向性偏盲
东药辛伐他汀片
重庆市渝生樟脑醑
cspc注射用青霉素钠
菊花藕羹
晨康药业阿苯达唑颗粒
血清金
外阴癌
抗感染能力下降
吉春制药复方胆通胶囊
菠萝荔枝炒螺花
盐酸氮卓斯汀鼻喷剂
南京白敬宇复合维生素B片
美诺星
小儿先天性光敏感性卟啉症
脊髓马尾受累
辽宁可济螺内酯片
小儿球形细胞脑白质营养不良
暴发性痤疮
齿龈有蓝线
眼部猪囊尾蚴病
浙江安贝特赖氨肌醇维B12
正大天晴福多司坦片
凤梨果仁松糕
广西润达板蓝根颗粒
菠萝蛋白酶肠溶片
三痹
仁和堂药业双嘧达莫片
上海信谊盐酸普罗帕酮片
前置血管
肾浓缩功能障碍
内镜检查
速效止泻胶囊
金耀药业黄体酮注射液
重庆华邦曲安奈德益康唑乳膏
腰痛
华南药业复方血栓通软胶囊
转肽酶偏高
胆石清片
亚宝药业氟尿嘧啶注射液
红烧猪大肠
硫酸锌口服溶液
华润紫竹枯草杆菌活菌胶囊
晋新双鹤接骨续筋片
牛黄解毒片
清拌苦瓜丝
东方广诚过氧化氢溶液
青平药业磷酸氯喹片
菠菜饺
氨基酸测定
冯了性生化丸
山东仁和堂葡醛内酯片
小儿单房性骨囊肿
吉林华威维肝福泰片
变性珠蛋白小体检测
荠菜饺子
康美药业红霉素肠溶片
食管痉挛
小儿慢性良性中性粒细胞减少症
肝结节
治咳枇杷露
贝林
虾仁番茄饺
河北武罗药业乳酸依沙吖啶溶
急诊科
TORCH检查
色素性口周红斑
青豆豆腐牛肉羹
溃疡分泌物恶臭
鲜百合冬菇西兰花汤
重庆云海玄麦甘桔颗粒
柳氮磺吡啶栓
无糖型
大便干结呈算盘珠状
普华制药环磷腺苷葡胺注射液
骨外骨肉瘤
非接触眼压计
红萝卜西芹汁
睡眠节律紊乱
小儿特发性尿钙增多症
杭州民生药业氯化钾缓释片
四川旭阳阿胶益寿口服液
血液丙酮酸
烫伤
卤汁豆腐
康普药业盐酸普萘洛尔片
信龙解痉镇痛酊
山东明人福瑞达水杨酸苯酚贴
脉管炎
妊娠期间甲亢
康欣药业猴头菌提取物颗粒
脚臭
中天泰科肤痒颗粒
凉拌马齿苋
金钟制药过氧化氢溶液
纤维结构不良
马栗种子提取物片
小龙虾
免疫印迹技术
苔黄腻
“红光满面”
乳痛症
语言检查法
喉肌无力
北京同仁堂千金止带丸
胃肠湿热
小儿法洛四联症
银屑病
北京双吉氟尿嘧啶乳膏
康普药业胰岛素注射液
老年人高钠血症
构音不良-手笨...
血清胆碱酯酶（CHE）
首乌豆腐汤
抗角蛋白抗体
琦宁醋酸氟轻松冰片乳膏
玉丹荣心丸
包头中药茴香橘核丸
炎宁颗粒
上焦火
衡山药业盐酸金刚烷胺片
老年人急腹症
华中药业酚磺乙胺注射液
浙江莎普爱思盐酸氨溴索葡萄
妊娠合并白血病
振东泰盛注射用硫酸链霉素
急性面容
半饱和氧分压（P50）
艾泽
前房轴深检查法
冠峰制药产妇康洗液
金针菇菠菜
围绝经期综合征
慢惊风
炒羊肝
香菊药业防风通圣丸
洮南药业注射用克林霉素磷酸
智齿冠周炎
黄瓜炒猪肝
太阳神荔城制药氟康唑片
砂锅豆腐汤
湘江药业氟康唑胶囊
绝经年龄过迟
耳硬化症
星昊药业注射用胰激肽原酶
广东金城金素制药注射用头孢
四肢长骨和肌肉...
安徽国森盐酸氨溴索葡萄糖注
菠菜炖豆腐
吉林天强制药降糖宁胶囊
血清锂
于夏征
天津亚宝药业维生素B6片
精华制药晕可平颗粒
腮腺炎病毒抗体
卵泡腺细胞增殖综合征
土豆丝拌白菜
粘连性肠梗阻
恙虫病性肺炎
玉米须炖蚌肉
运佳黄浦甲紫溶液
血浆组织纤溶酶原活化物活性检测
神经官能症状
星鲨制药鱼肝油乳
绿太阳日晒防治膏
鸡心
冬瓜枸杞汤
茯苓
头孢地尼分散片
吉林敖东洮南注射用盐酸多沙
毛囊性黏蛋白病
华森西洛他唑片
桂圆枸杞粥
卵巢卵黄囊瘤
古田药业三磷酸腺苷二钠注射
黄体酮试验
河北医大生物肌氨肽苷注射液
嗜中性杆状粒细胞数
食管间质瘤
淋巴细胞计数（LY）
上海华源脑蛋白水解物注射液
广州一品红复方黄连素片
海南利能康泰注射用核黄素磷
赤峰天奇活血止痛散
东康药业氯霉素胶囊
怡诺思
小棘毛壅病
山药莲子苡仁粥
腹壁外侧包块...
选择蛋白指数（SPI）
奥天成注射用培美曲塞二钠
贵州飞云岭维生素B2片
盐酸丙卡特罗片
小儿解表止咳口服液
合肥利民制药托吡卡胺滴眼液
小儿胃肠炎
亚邦阿奇霉素片
产后月经不再来潮
口干
尿中有较多尿卟啉
蒜苔熘鸡丝
力可欣聚甲酚磺醛阴道栓
酱牛蹄筋
鼻翼边缘缺损
流产
众益红霉素肠溶胶囊
眼球及眼眶检查法
银耳枸杞汤
色素性化妆品皮炎
脑血康口服液
湖南迪诺盐酸左氧氟沙星片
PHA淋巴细胞转化试验
江西金钥利巴韦林片
瑞斯托霉素辅因子活性检测
重庆迪康长江复方甲苯咪唑片
清蒸肉末海带盒
生鱼片粥
遗尿症
红花
哈药三精三维葡磷钙咀嚼片
小儿完全性肺静脉异位连接
食管外压和牵拉
深圳致君注射用头孢美唑钠
四川明欣聚甲酚磺醛凝胶
大豆
南国药业盐酸左旋咪唑片
伸膝障碍
血浆胆固醇水平高
眼眶神经鞘瘤
利君制药醋酸可的松片
英资迈世通白消安片
陕西爱民和血胶囊
同仁堂十香暖脐膏
纳德来
佛慈制药济生橘核丸
打嗝
血流变学检查
孕妇胃痛
肢体局部的皮肤...
神源消癌平片
南岳生物制药人血白蛋白
德宁
仙灵骨葆片
上海雷允上金胆片
北海阳光药业依托红霉素片
喉水肿
浙江瑞新马来酸氯苯那敏片
眼球穿孔伤
黄河药业卡马西平片
黏液性小汗腺癌
冀南制药樟脑磺酸钠注射液
普德药业注射用硫普罗宁
肾炎舒颗粒
超声内镜检查
急性出血性坏死性小肠炎
圣特药业陈香露白露片
南珠制药小儿化毒散
广东环球制药豆腐果苷片
尿中组织胺排泄增加
滇虹药业尿素维E乳膏
洛芬待因片
小儿结膜吸吮线虫病
脑血吸虫病
X线头影测量
手腕部米粒大小...
痿病
X线钡影跳跃征
过敏性血管炎和肉芽肿病
朝阳富祥吡拉西坦胶囊
普德药业银杏叶片
眼白发黄
中和制药维生素E软胶囊
颌骨囊肿
左旋多巴兴奋GH试验
银杏蜜环口服溶液
河北医大制药苄达赖氨酸滴眼
美珍
非肾上腺素增生性假两性畸形
山西普德注射用盐酸硫必利
脓毒性血症或多...
发烧
肾区叩击痛
方健制药夏枯草膏
司邦得蒙脱石散
雪菜叉烧包
江苏恒新药业眼氨肽滴眼液
江苏天济复方水杨酸甲酯苯海
咳嗽性晕厥
南京制药洛莫司汀胶囊
黄海制药盐酸硫必利片
小脑体征
茭白猪肉粥
湖北人福成田对乙酰氨基酚栓
猪肺杏仁白菜汤
肝脓肿
苏州爱美津酒石酸美托洛尔片
百合绿豆汤
注射用七叶皂苷钠
芥菜(小叶)
吉林康福解郁安神颗粒
世康特卡托普利片
狂犬病
葱油芋头
肢体疼痛
补金片
白云山明兴细胞色素C注射液
陕西医药参芪升阳补血胶囊
国瑞药业注射用果糖二磷酸钠
纵行骨折
大同星宇星火右旋糖酐20葡
哈药三精制药诺捷根痛平胶囊
高原红细胞增多症
卵巢硬化性间质瘤
肾小球滤过分数(GFF)
抗流行性出血热IgM抗体
原发性皮肤免疫细胞瘤
精华丙硫氧嘧啶片
太原大宁堂小儿化毒散
赛霉安乳膏
顺峰维生素B6软膏
众生复方醋酸地塞米松乳膏
食管狭窄
胆道结石
四肢酸痛无力
雄巴拉曲神水十味诃子丸
河北百善小儿抗痫胶囊
进食样自动症
神威清开灵注射液
慢性牙周炎
鱼香黄瓜
吉林正和药业接骨片
红枣银耳汤
黄瓜鸡片汤
增生性骨膜炎
胰胆管合流异常综合征
陕西东泰风湿定胶囊
万正药业胸腺肽注射液
华阳制药维生素K1注射液
双吉制药盐酸金霉素眼膏
屈光检查
镇江恒新氨碘肽滴眼液
康灵
广西芳菲罗汉果止咳糖浆
泪液乳铁蛋白
急性荨麻疹
救急散
处女膜闭锁
华南药业硝苯地平片
五0五黄蒲洁肤洗剂
黄曲霉素中毒
优甲乐左甲状腺素钠片
恒瑞制药妥布霉素地塞米松滴
盐酸依匹斯汀片
兰药药业盐酸可乐定片
天奇中蒙制药血府逐瘀丸
兰州太宝逍遥丸
中枢神经系统白血病
上海信谊维生素C注射液
深圳致君制药注射用头孢他啶
广东众生甲苯咪唑片
雷允上六神胶囊
逍適柠枸橼酸氢钾钠颗粒
肺淀粉样变性
山西天星接骨续筋片
锰中毒
睥翻粘睑
猪肉大葱蒸饺
小儿溃疡性结肠炎
荠菜萝卜汁
空心菜粥
丙戊酸镁片
色素绒毛结节性滑膜炎
甜石榴西米粥
南瓜蒸菜
红光制药碘化钾片
湖南科伦制药康复新液
河南科伦三磷酸腺苷二钠注射
开封明仁注射用氨磷汀
排尿障碍
中央晕轮状脉络膜萎缩
前列舒乐软胶囊
膀胱湿热
萝卜枸杞玉米粥
屈腕试验
小儿葡萄状肉瘤
苦瓜炖猪排骨
喉部淋巴滤泡增生
皮肤试验
杀鼠剂中毒
甲钴胺片
腹内疝
足长轴与两踝连线的测量
亨通消癌平片
天津太平洋氯唑沙宗片
恩华蒲地蓝消炎胶囊
霉菌性尿道炎
先天性肾上腺皮质增生症
天一秦昆甲磺酸帕珠沙星氯化
膀胱结石
润轻滴耳油
东信医药氟康唑片
小儿颅内肿瘤
广州粤华小儿七星茶颗粒
阑尾寄生虫病
羊痘
沙丁鱼
北京紫竹硫酸镁注射液
气滞湿阻
手术后膈疝
粪便磷酸盐
甘毓复方甘草酸苷片
西安大恒西洛他唑片
广东三才石岐三磷酸腺苷二钠
润泽制药注射用头孢曲松钠
诺邦
杭州民生药业氧氟沙星滴眼液
老山云芝胞内糖肽胶囊
理想药业肾衰宁胶囊
β-半乳糖苷酶
足内翻
南京恒生盐酸艾司洛尔注射液
足底溃疡
导尿术
三才石岐制药吡拉西坦片
石药盐酸左氧氟沙星片
胡萝卜咸粥
特发性肺纤维化
盐酸氟西汀分散片
生化妊娠
立毛反射亢进
兰彪
浮髌试验
后天性三尖瓣关闭不全
性高潮障碍
上海禾丰盐酸异丙肾上腺素注
拥抱反射消失
TPSPA
休息痢
海神同洲螺内酯片
梭形细胞脂肪瘤
糖醋木耳
长春银诺克止痢宁片
上海长城药业舒必利片
低氯性碱中毒
骶骨骨折
山药枸杞南瓜汤
同联药业盐酸左旋咪唑丸
注射用盐酸吉西他滨
特灵眼药
山西普德注射用盐酸甲氯芬酯
双氢青蒿素哌喹片
肌苷片
排便频率异常
肢体内翻
四肢屈侧出现橘...
山东方明环磷腺苷葡胺注射液
向颈段脊髓供血的根动脉缺血症候群
小儿疳眼
生菜扒口条
安徽新和成皖南无极膏
新华制药氨茶碱片
汉堂生物制药利巴韦林含片
江苏黄河药业硬脂酸红霉素片
银下莲子糯米粥
佐力注射用硝普钠
七叶洋地黄双苷滴眼液
恩华盐酸氯米帕明片
膈膨出和麻痹
丽珠环明环孢素软胶囊
广州一品红盐酸异可利定片
山西千汇复方肝浸膏片
深圳中联氯化钾缓释片
自由生活阿米巴感染
老年人重症肌无力
惠松硅炭银片
吐泻肚痛胶囊
党参莲藕猪蹄汤
脐宝倍芪腹泻贴
龙精宝龙鹿丸
菠菜瘦肉粥
眉豆鲤鱼煲
四川美大康当飞利肝宁片
龟分枝杆菌感染
腹外疝
浙江南洋药业阿奇霉素胶囊
痛风和高尿酸血症
青蒿绿豆粥
甲鱼烧冬瓜
河北一品制药注射用盐酸丁卡
手背长斑
肾小球滤过分数
纵隔浊音界扩大
油炸麻雀
长春迪瑞硫酸锌片
脉数
尿液有白色沉淀物
溶血尿毒综合征
钒
康惠制药泽桂癃爽片
茼蒿豆腐
先天性喉闭锁
血痹
完全性遗忘症
厄贝沙坦片
肠石性肠梗阻
平滑骨肉瘤
浑身忽冷忽热
复方电解质葡萄糖R2A注射液
沈阳圣元盐酸左氧氟沙星片
盛通药业小儿硫酸亚铁糖浆
莱恩药业呋塞米注射液
十味龙胆花颗粒
新峰药业复方胆通片
皮肤白细胞破碎性血管炎
奥邦氯雷他定胶囊
太极绵阳制药防风通圣丸
继发性腹膜炎
绿十字
亚太药业盐酸克林霉素胶囊
浙江泰利森喉舒宁胶囊
杭州民生消旋山莨菪碱片
颈软不能抬头
炖鸭骨架汤
利分能
注射用1,6-二磷酸果糖
正弦胎心率
下肢交通静脉瓣膜关闭不全
渗出性中耳炎
腋部掌心出汗
迪瑞制药硫酸锌片
旭东海普门冬氨酸钾镁口服溶
媛葆宁聚甲酚磺醛溶液
新亚注射用果糖二磷酸钠
补体结合试验（CFT）
普卢利沙星胶囊
华津制药溴丙胺太林片
手腕肿痛及掌屈...
血管视诊
上海宝龙安庆明目地黄丸
南岳生物制药狂犬病人免疫球
世纪康血府逐瘀颗粒
素烧四季豆
复发性卵巢恶性肿瘤
注射用尿激酶
茶鸡蛋
新和药业养血当归糖浆
残气量／肺总量比值（RV/TLC）
山西万辉三七伤药片
仕象
踝关节背伸试验
老年人细菌性脑膜炎
护国菜
羊肉奶花羹
蛋液鲫鱼羹
极外侧型腰椎间盘突出症
非诺贝特胶囊
鸡蛋冰糖炖银耳
虎泉药业葡萄糖酸锌片
鳞状上皮细胞癌抗原（SCC）
莴苣叶煎蛋汤
欧立停
小儿巨大膀胱-巨大输尿管综合征
自身免疫性甲状腺疾病相关肾病
老专家当归拈痛丸
药物相关性青光眼
目赤
中联四药盐酸金刚烷胺片
血吸虫病
黄体酮胶丸
天力泰药业复方万年青胶囊
福瑞达制药颈痛颗粒
室颤阈值降低
肌病肾病性代谢综合征
江西民济生三七散
小儿脑肿瘤
贺普丁
胼胝
吉林康乃尔胸腺肽肠溶片
参茸强肾片
苏州弘森螺内酯胶囊
利尔药业甘露聚糖肽胶囊
宜昌人福盐酸罗哌卡因注射液
外阴烧灼刺激感
白云山天心地塞米松磷酸钠注
血清阴离子测定
肺嗜酸性粒细胞浸润症
常克
中性胰岛素注射液
抗甲状腺球蛋白抗体（ATGA）
山西黄河益康胶囊
急性糜烂性胃炎
美通制药别嘌醇片
山西太行清开灵注射液
注射用促肝细胞生长素
灯盏花素片
端信堂复方丹参片
博士伦福瑞达复方硫酸新霉素
冬瓜玉米面粥
外阴神经性皮炎
胃膜素胶囊
良济药业妇肤康喷雾剂
痰液中分泌型IgA
贝可
河南中杰布洛芬片
产褥期幻觉妄想状态
天麻甲鱼汤
听力下降
白云山医盐酸环丙沙星片
博奥生化肌氨肽苷注射液
卵巢恶性腹膜间皮瘤
胫腓骨骨干骨折
胸腹水纤维蛋白降解产物
老年人室性期前收缩
安阳诺美药业小儿敷脐止泻散
国金复方决明片
胎盘早剥
鼓膜瘢痕化
耳垂长痘
抬肩以助呼吸
泽菲
左束支传导阻滞
冻豆腐
醒后不解乏
颐生堂维生素B6片
光过敏
肺疟疾病
豌豆拌鸡肉
杭州康恩贝铝碳酸镁咀嚼片
百年六福堂胃乐新胶囊
海正巯嘌呤片
竹笋炖羊肉
甘复生壳脂胶囊
心脏损伤
颅后窝室管膜瘤
茂祥制药注射用头孢哌酮钠舒
油炝芦笋
五景药业诺氟沙星滴眼液
过敏性肉芽肿性血管炎相关巩膜炎
珠海同益橘红痰咳颗粒
慢性心功能不全
东方人药业千柏鼻炎片
河南天汇固肾生发丸
人福成田药业对乙酰氨基酚栓
黄米面炸糕
拔丝白果
健择
诚志永丰化积口服液
正中神经损伤
遗传性压力易感性周围神经病
食管结核
高脂蛋白血症Ⅳ型
莱立康伏立康唑片
食管失弛缓症
福人金刚藤糖浆
吉林大峻安乐片
莪术油注射液
金虹胜利水杨酸苯酚贴膏
天方药业呋噻米片
正大制药乳块消胶囊
短暂性眩晕
东维力
阴茎异常
猪肝粥
遗传性出血性毛细血管扩张症
福州海王福药高三尖杉酯碱注
阿房宫药业维C银翘片
大便色深
利君制药维生素C咀嚼片
阴囊坏疽
足跟蓝黑色或黑色斑点
羊水一般检查
绝经与心血管疾病
湖北康正盐酸洛美沙星滴耳液
德天药业参龟固本酒
华南药业醋酸泼尼松片
锥虫病
赛升薄芝糖肽注射液
粒性白细胞缺乏性咽峡炎
快速血浆反应素环状卡片实验
致康致康胶囊
吉鹿药业跳骨片
北杏炖雪梨
同仁堂肥儿丸
昊福药业冠脉宁片
松鹤制药胸腺肽注射液
核桃鸡肉粥
太极集团小儿智力糖浆
脾肾阳虚
鱼腥草拌莴笋
凯尔丁
葱白红枣汤
碘伏过敏
先天性小眼球合并眼眶囊肿
丹东医创药业氨甲环酸注射液
湖南科伦甘油果糖氯化钠注射
氧化酶试验
腰肌劳损
兰药药业三磷酸腺苷二钠注射
山西云鹏制药齐墩果酸片
小儿糖原贮积病Ⅲ型
秘治胶囊
浅昏迷
吉林金恒阿苯达唑片
头颅平片
纵隔淋巴结增生
白线疝
珍珠笋番茄蘑菇汤
亿雄祥瑞药业利巴韦林含片
葫芦娃药业注射用盐酸甲氯芬
风湿性疾病
滇虹药业骨痛灵酊
豆苗鸡肉汤
远大医药氯霉素片
肠道功能紊乱
吉林辉南三和肝复康丸
天津金耀复方鱼肝油氧化锌软
齐鲁制药注射用头孢他啶
小儿营养不良性消瘦
恩华五氟利多片
踝部凹陷性水肿
粒细胞与红细胞比值
莴笋粥
胸部MRI
睫状环阻滞性青光眼
泪腺多形性腺瘤
油菜鸽子羹
容生地塞米松磷酸钠注射液
武汉五景双氯芬酸钠滴眼液
Alagille综合征
神华药业云芝胞内糖肽胶囊
云岗制药维生素B2片
鼻煽
脑脊液蛋白定性
羊肾粥
无痛胃镜
狗皮膏
木耳炒豆腐皮
急性弥漫性腹膜炎
小细胞低色素性贫血
广西玉兰痔疮片
浅棕色斑点
足舟状骨骨软骨病
石药银湖磷酸川芎嗪氯化钠注
红花清肝十三味丸
小儿脑膜瘤
番茄大豆芽草菇豆腐汤
体位性眩晕
消炎片
第２肋软骨痛
重庆科瑞注射用头孢噻肟钠
西维尔
皮肤淋巴肉芽肿病
山东康宁甲磺酸帕珠沙星氯化
普康药业宁心宝胶囊
系统性血管炎
通化东宝消栓通络片
牛黄解毒丸
沈阳一药盐酸小檗碱片
成都天台山制药诺氟沙星胶囊
白及颗粒
嗜碱性粒细胞计数（B）
脑血康丸
鹿王制药利心丸
安徽宏业胰岛素注射液
达内
产褥期恶露
脉络宁注射液
小儿高黏稠综合征
黑龙江格润吡拉西坦注射液
康恩贝肠炎宁片
盈康药业三味清热止痒洗剂
保胎无忧散
输尿管梗阻
毛囊脓疱病
蜜枣猪肺汤
小儿肾小管性酸中毒
小儿遗传性痉挛性截瘫
香菜鸡蛋羹
血清镉（Cd）
双分支阻滞
母儿ABO血型不合
小儿良性先天性肌弛缓综合征
小儿硬皮病
四川国瑞莪术油注射液
心悸
陕西健民胆汁槟榔维B1胶囊
豆腐素蒸包
吉林银河双氯芬酸钠肠溶片
颈椎生理曲度变直
眼睑肌力测量计
广誉远牛黄清心丸
小肠吸收不良综合征
卡托普利肾图试验
宫保猪肉丁
施普善
眼眶脑膜-脑膨出
花生仁（生）
肺炎杆菌肺炎
同济堂制药仙灵骨葆片
外搽白灵酊
角形甲弧影
养阴清肺口服液
复方熊胆薄荷含片
太极集团益心酮片
单纯疱疹病毒（HSV）
泰稳盐酸氟桂利嗪胶囊
乳腺脂肪肉瘤
交叉性异位肾
广州白云山和记黄埔中药补中
惠州九惠复方丹参片
前房深度测量
胃充盈及排空功能检查
小儿复方磺胺甲噁唑片
艾富西药业盐酸氨溴索葡萄糖
克林澳
润弘本草制药防风通圣丸
重听
海峡制药盐酸艾司洛尔注射液
没有肛门
齐若达
湖北潜龙药业注射用单磷酸阿
上海中华尿素维E乳膏
欧维
重庆华邦维A酸乳膏
旋转隐斜
陕西华西消癌平糖浆
北京同仁堂烂积丸
胰腺损伤
宫颈检查
菠菜拌豆干
双蚁双蚁祛湿通络胶囊
山东华鲁酚磺乙胺氯化钠注射
神经根激惹症状
苡仁冬瓜汤
凤尾菇扒蛋
核力源素豆腐果苷片
穿透性心脏外伤
顺峰哈西奈德乳膏
牛奶鹑蛋
餐后2小时血葡萄糖（2HPG,PBG）
来比信
胃病
燕京药业盐酸洛贝林注射液
神威滑膜炎颗粒
辅仁药业双氯芬酸钠缓释胶囊
输尿管瓣膜
连蒲双清片
脊柱的成角畸形
中性粒细胞比例(NEUT%)
新和成药业五维他口服溶液
锑末沉着症
盐酸黄酮哌酯片
方略药业黄藤素片
环球药业酒石酸托特罗定胶囊
红花牌养血生发胶囊
α-D-半乳糖-1-磷酸转尿苷酰酶
老年人急性非淋巴细胞白血病
急性附睾炎
慢性粒单核细胞白血病
振东安特羚羊感冒片
NST试验
泪道阻塞
食管管型
华拓天涯苦参碱氯化钠注射液
河北医大制药吡诺克辛钠滴眼
管状小汗腺癌
云南楚雄云中屏风生脉胶囊
太阳神金刚藤口服液
恩瑞格
位置性眩晕
十味诃子丸
河南灵佑胰激肽原酶肠溶片
骨髓浆细胞系统
妊娠合并心房间隔缺损
玫瑰香干
白细胞抗原（HLA）
北京太洋盐酸二甲双胍缓释片
手指尖痛或触痛
血清C1q
棘阿米巴性巩膜炎
麦卡兹尼试验
远景康业依托红霉素片
进行性肌麻痹
祛风止痒口服液
蛋白尿
六安华源制药盐酸氨溴索葡萄
神威药业清开灵注射液
花生焖腐竹
广东太阳神荔城氟康唑片
柳橙菠萝汁
感染免疫检测
手术后和创伤后肺炎
瑶柱红枣鸡肉汤
小儿淀粉样变性病
邯郸康业氟康唑滴眼液
肾上腺皮质功能减退性心脏病
肉丸扒油菜
坚果丝瓜液
创伤性溃疡
众悦阿奇霉素软胶囊
水萝卜拌黄瓜
磷酸肌酸激酶
下肢动作沉重，...
臭汗
绿豆竹叶粥
霍夫曼征
诺沃克类病毒胃肠炎
山药西瓜炒百合
克拉霉素分散片
君碧莎前列安通胶囊
兰州生物制品注射用A型肉毒
江苏中兴盐酸阿普林定片
四川奇力黄芪片
白山市长白山降脂宁颗粒
滨雨
辽宁卫星注射用尿激酶
天津金虹胜利谷丙甘氨酸胶囊
广东环球复方甲苯咪唑片
贵州科顿小儿复方磺胺甲噁唑
上海通用药业肝素钠维E乳膏
酥皮香蕉
结膜干燥症
迷恋足部或鞋袜
番茄鸡蛋煎饼
南瓜粥
丙酸氯倍他索乳膏
小儿假性甲状旁腺功能减低症
北京长城制药金刚藤软胶囊
盐酸非索非那定片
小儿骨软骨瘤
硝酸咪康唑栓
丹东医创盐酸莫雷西嗪片
肠易激综合征
修正熊胆开明片
线粒体脑肌病
白云山光华溴丙胺太林片
晨起肥皮肿
复方锌铁钙口服溶液
急性腰背部扭伤
测试
红焖加吉鱼
石药欧意双氯芬酸钠肠溶片
静息显像
小儿猫叫综合征
小儿惊厥
孟鲁司特钠片
黑龙江天龙药业联苯苄唑乳膏
广东元宁制药肾石通颗粒
股骨髁骨折
西瓜羹
长春普华感冒灵颗粒
尿维生素B6
葱香菱角
上海新亚丙酸氯倍他索乳膏
面颊及上胸部充血
利民制药吡拉西坦注射液
三门峡乳酶生片
小儿铜缺乏症综合征
宜昌人福甲磺酸培氟沙星片
肉丝榨菜汤
脑膜肉瘤
先天性血管萎缩性皮肤异色症
金耀药业尼可刹米注射液
珍菌饺
奶油鱼肉
清蒸海带盒
胸膜摩擦感
缺碘
亨瑞达制药西咪替丁片
国森药业维生素AE胶丸
百合肉片
北京同仁堂天然牛黄清热胶囊
角膜显微镜
急性咽炎
下背部酸痛
国医堂制药千柏鼻炎片
山药红枣粥
心脏神经官能症
白果秋梨膏
精液气味
上海现代哈森阿魏酸钠注射液
协力甘宝水飞蓟宾葡甲胺
江西东风注射用硫酸链霉素
桃花桂鱼
衡博来
脑干胶质瘤
云南永安豆腐果苷片
盐酸苯海拉明片
荞麦粥
粘稠度
芪杞鸽
低钙血症和低镁血症
IgG抗B-效价测定
清汤冬瓜燕
沈阳天灵颠茄片
亚宝药业克林霉素磷酸酯注射
朗致血脂平胶囊
湖北中佳硫酸阿托品注射液
成都通德注射用细胞色素C
人福医药氟轻松维B6乳膏
重庆药友高三尖杉酯碱注射液
芝麻拌墨鱼
弥漫性胸膜间皮瘤
砂仁鳝鱼丝
黑米粥
咽部充血
中和制药牛磺酸颗粒
复方曲安奈德乳膏
复方青黛胶囊
天津力生制药碘化钾片
手部急性化脓性感染
老年人脊髓压迫症
上海新亚复方磺胺甲噁唑片
西洋参大枣粥
阿胶蛋汤
顺友
注射用头孢噻肟钠
上海皇象铁力蓝天吡拉西坦片
鼻腔癌
苋菜豆腐养肝汤
广东南国三磷酸腺苷二钠片
雷允上封浜萆薢分清丸
突发性疼痛
济源济世药业明目地黄丸
关节炎
昆明南疆甘露醇注射液
衡山药业卡托普利片
碘化钾片
鼻疽菌素皮内试验
西瓜霜润喉片
骨炎灵片
油豆腐油菜
关节脱位
中理疏风活络片
武汉人福苦参碱栓
芝麻
腹膜后脂肪瘤
静脉回流障碍
喜格迈
利胆排石胶囊
安徽桑尼注射用抑肽酶
阿莫西林胶囊
痘疮
乙型肝炎核心抗体免疫球蛋白G
圣鹰药业盐酸普罗帕酮片
杏鲍菇猪肉汤
福建力菲克药业克林霉素磷酸
恒新药业眼氨肽注射液
华山牌艾附暖宫丸
东阿阿胶阿胶补血膏
赖特综合征
牙髓病
广东恒诚复方春砂颗粒
北京同仁堂十香暖脐膏
瑞那替
获得性免疫缺陷综合征的消化系统损害
苏州新宝注射用尿激酶
信谊黄河维生素C片
柏栀祛湿喷雾剂
天峰制药呋塞米注射液
女性第二性征消失
武汉东信阿苯达唑胶囊
腹鸣
山东明仁福瑞达丹皮酚软膏
盐酸多西环素胶丸
微丝蚴（Mf）
抗巨细胞病毒抗体（CMV－AB）
哈药生物注射用甲硫氨酸维B
甲磺酸伊马替尼胶囊
尿闭
佳合药业维胺酯胶丸
奥络
倒地笑
山东孔圣堂木香顺气丸
山西仟源醋酸泼尼松龙片
吉祥安坤丸
大陆药业保和丸
滤过紫外线检查
抗核仁抗体
特殊细菌涂片检查
老年人甲亢性心脏病
散结镇痛胶囊
欣平
岳嗣凤
修正金刚片
退障眼膏
湖北仁悦阿苯达唑片
辽宁天医生物胰岛素注射液
手指淤血
肿瘤外科
青海格拉丹东愈伤灵胶囊
福人药业金酸萍糖浆
山东方明尼麦角林片
脑脊液促甲状腺素
肢体栓塞
外阴疣状黄瘤
上海迪冉抗菌消炎胶囊
湖南正清达那唑胶囊
山东羊肉粥
骶尾椎融合
丹鹿通督片
创伤性关节炎
橘红丸
圣大药业健步壮骨丸
促甲状腺受体抗体
远景康业羟基脲片
石药布洛芬颗粒
会康双花草珊瑚含片
珠江制药维生素A软胶囊
醋茶煮鲤鱼
凉粉拌松花蛋
糖尿病伴发的葡萄膜炎
吉林辉南辉发益髓颗粒
抗体免疫缺陷病
川抗制药乌苯美司片
副鼻窦造影
贵州绿太阳日晒防治膏
银杏叶提取物注射液
康莱特康莱特注射液
柏赛罗布洛芬缓释胶囊
减肥
星形细胞瘤
药都制药跌打丸
康福来复方甲苯咪唑片
福和制药阿达帕林凝胶
南瓜馅水饺
环形胰腺
信谊盐酸普罗帕酮片
瑞龙心脑康胶囊
眼疲劳
共济失调型脑瘫
蜜汁梨
安徽万森酒石酸美托洛尔缓释
龙发制药归脾合剂
注射用异环磷酰胺
黄瓜虾仁羹
肾动脉狭窄
石家庄协和药业己烯雌酚片
尼克美三磷酸腺苷二钠片
家族性异常β脂蛋白血症
颈椎骨折伴脱位的损伤
天然胡萝卜素胶丸
帅克制药甘油果糖注射液
桡骨茎突骨折
语音震颤增强
断指再植
125Ser
难入睡或易惊醒
三叶安比先氨苄西林胶囊
小儿黑酸尿综合征
豆腐鲤鱼
芥末扇贝
额区感觉减退
北京同仁堂安神补心丸
异位胰腺
乙状结肠间疝
广西冠峰产妇康洗液
瑞科沙
依科制药板蓝根颗粒
指甲倒刺
心脏破裂
窦性期前收缩
增龄性黄斑变性
冬瓜鸭粥
金健药业萘普生钠氯化钠注射
妊娠合并血栓性疾病
黏膜稍苍白
华阳制药呋塞米注射液
江苏晨牌乳核内消颗粒
陕西去病抗菌消炎胶囊
立众制药颠茄片
老来瘦
四平吉特人工牛黄甲硝唑胶囊
肘关节疼痛
黑面包
辅仁阿奇霉素片
唾液及汗液减少
源安堂复方黄松湿巾
飞鸽药业小儿麻甘颗粒
妇科综合
徐州莱恩硫酸阿托品注射液
复方丹参滴丸
软骨发育不良与...
婴儿枕秃
伤痛酊
胃潴留
微小核糖核酸病毒性角膜炎
精液细菌
葱白
荷叶凤尾鱼
慢性单纯外伤性腰腿痛
贵州威门当归调经颗粒
夏季皮炎
加速性室性自主心律
异形淋巴细胞
乳酸左氧氟沙星片
西米樱桃粥
珠海安生林旦乳膏
雄激素过少
调经祛斑胶囊
明水药业头孢氨苄甲氧苄啶片
腊肉（烟肉）
湖北康正克霉唑溶液
瞳孔出现黄白色反光
尺骨鹰嘴骨折
济南利民盐酸左氧氟沙星注射
孕妇气喘
万胜药业生精片
幽门螺旋杆菌的免疫学检测
白云山光华盐酸米诺环素胶囊
植物神经功能障碍
上海禾丰乙酰谷酰胺注射液
毛果芸香碱出汗试验
膀胱与尿道结石
思真
广西南宁百会肌苷口服溶液
油焖黄豆
头痛
腹主动脉缩窄
克林霉素磷酸酯溶液
口服法胆道造影
乙氧苯柳胺软膏
湖南千金协力雷公藤多甙片
百灵世禧制药鞣酸苦参碱胶囊
HCG半定量
酥牛肉
丽珠制药注射用头孢他啶
鲜味莴苣丝
山西云鹏制药醋酸地塞米松片
椎节分裂
玄七通痹胶囊
血清结合球蛋白
同仁堂复方丹参片
核桃阿胶膏
山西振东泰盛紫杉醇注射液
鳝鱼
吴中医药莪术油注射液
中心暗点扩大
晨牌药业银杏叶片
肺显像
瑞兴健黄藤素分散片
前臂短缩
类风湿因子
蚕蚀性角膜溃疡
汉堂生物制药小儿四维葡钙颗
孢子丝菌凝集试验
利尔药业甘露聚糖肽片
钙激发试验
鼻和喉部灼热感
老年人原发性高血压引起的良性小动脉肾硬化
三叶美好制药头孢羟氨苄颗粒
脊髓病变
参倍固肠胶囊
草莓菠菜汁
伊曲康唑分散片
椎体爆裂骨折
种宗雷
北京康而福脑血康滴丸
甲硝唑注射液
香菇烧淡菜
桂林南药西洛他唑片
江西药都仁和苦参碱栓
钩端螺旋体抗体
君碧莎苏孜阿甫片
解毒散结胶囊
脑脊液神经降压肽
麻风性葡萄膜炎
韭菜炒鲜虾
特一药业维生素B6软膏
骨干续连症
喉火器伤
奥力宝
复合型酸碱失衡
注射用培美曲塞二钠
鲫鱼砂仁羹
红细胞电泳时间测定
猪蹄当归粥
君碧莎积雪苷片
极低密度脂蛋白-胆固醇
天津中新盐酸硫必利片
豆泡烧油菜
养阴清肺膏
先天性睾丸发育不全
复方桔梗止咳片
抗Sm抗体
小鸡炖蘑菇
梅毒螺旋体血凝试验
神经内科
泰道替莫唑胺胶囊
信龙氧氟沙星滴耳液
湖南五洲通硝酸咪康唑乳膏
福州海王福药溴丙胺太林片
巴曲亭
同德药业利多卡因氯己定气雾
荸荠豆腐汤
平光曲克芦丁片
欧莱
面痛
肱骨干骨折
易喷爽复方醋酸氯己定喷剂
云南维和三七胶囊
神经源性肿瘤
乳酸左氧氟沙星滴眼液
山西云鹏丙谷胺片
济南维尔康眼氨肽注射液
小儿色素荨麻疹
鳞屑样痂皮
外阴乳头状瘤
冬雪峰
多动症
视力视野改变
卵巢功能检查
弥漫性脂肪变性
天舒欣康复新液
睾丸活检
陕西科学院制药跳骨片
青岛双鲸维生素AD软胶囊
氢溴酸东莨菪碱片
番茄冲菜牛肉丸汤
闭合性颅脑损伤
胃肠道间质瘤
头孢氨苄甲氧苄啶片
广东恒健维生素C片
淀粉样变病
乳溢-闭经综合征
神思间病
新疆德源生物人血白蛋白
血清甲胎蛋白升高
小儿先天性肾盂输尿管连接部梗阻
湖南洞庭氟哌啶醇注射液
火鸡肝
生地煲鸭蛋
发作性睡病
卧床不起
门体侧支循环的形成
脉管复康片
广西圣康断血流分散片
临汾健民盐酸苯海索片
迪沙药业克霉唑阴道片
腕下垂
春季性结膜炎
盐酸西替利嗪片
急性心功能不全
杏仁蛋花糊
石药集团永丰药业
中宝索迪
盖克复方丹参片
腹壁硬纤维瘤
肾动态显像
强力定眩片
金刚片
肝掌
武汉华龙转移因子注射液
注射用硼替佐米
腹部外形触诊
湖北诺得胜三七片
清烩虾仁
乐普药业硫酸氢氯吡格雷片
弘森苯妥英钠片
大唐药业茴香橘核丸
视力
血清钠
长中制药安宫牛黄丸
浙江天瑞曲克芦丁氯化钠注射
投掷运动
眶周色素沉着
国康药业茵山莲颗粒
精子数
玻璃体混浊
辅仁鳖甲胶
尿黑酸定性试验
腭裂
卵巢透明细胞肿瘤
奇脉
全球统康麝香壮骨膏
毛舌
什锦炒饭
安徽双鹤乳酸左氧氟沙星氯化
血清纤维结合蛋白
织网红细胞计数
丹皮酚软膏
山西振东泰盛吡拉西坦片
腹泻
仙琚制药维生素D3注射液
胆囊炎
广西日田复方鱼腥草片
先天性虹膜缺乏
粪便血液
职业病
胆石利通片
鼻渊片
唯地息
奶酪干
眼晶体前房棕色光反射
胆道癌
宝珠制药地巴唑片
伤食泄泻
尿素氮
南京正大天晴注射用盐酸吉西
黑龙江鼎恒升清咽片
鼻内激发试验
红药集团乳癖消片
小儿右室双出口
北京同仁堂养肺丸
先天性动脉导管未闭
乙型肝炎表面抗体
癌性发热
鼻子糜烂
和络舒肝胶囊
醋酸地塞米松片
格瑞林牛黄上清片
烤鱼
输卵管结扎术后并发症
振东泰盛氟尿嘧啶氯化钠注射
强身金甲排石胶囊
星昊医药甲钴胺胶囊
瑞尔医药阿昔洛韦片
炒素鸡丝
雷公藤多苷片
局部头痛
成都药业溴丙胺太林片
海米油菜心
珍视明氯霉素滴眼液
撕脱骨折
促甲状腺激素兴奋显像
草菇莴笋汤
鲜菠菜水
眶下间隙感染
哈尔滨莱博通注射用甲氨蝶呤
必与
艾氟龙
舌甲状腺
甲状旁腺功能减退症
山西临汾盐酸普萘洛尔片
氰化物中毒
海蜇头
旋转性眩晕
老年人病毒性肝炎
广东先强药业注射用单磷酸阿
脑脊液精氨酸加压素
野鸭山药汤
直肠脱垂
漆所致皮肤病
双鹭药业鲑降钙素注射液
双胃
膝外翻
赖氨酸磷酸氢钙片
永正制药单硝酸异山梨酯片
广东太安堂安胎丸
组氨酸
老年人大肠肿瘤
百香青木瓜
镰状细胞性肾病
闭症
江苏平光土霉素片
长春高新制药复方金银花颗粒
口蹄病
信谊天平己烯雌酚片
大肠息肉
精液稀
水晶南瓜
松子豌豆
新生儿肺不张
四川长征硫酸庆大霉素注射液
本天药业依托红霉素颗粒
豌豆瘦肉粥
乳块消胶囊
鼻前庭炎
香菇（鲜）
双氢睾酮
力生制药奋乃静片
红石药业阿昔洛韦胶囊
阴囊肿大
骨神经鞘瘤
西藏日通二十五味獐牙菜丸
山西云鹏布洛芬片
郑州卓峰盐酸消旋山莨菪碱注
康亚药业盐酸洛美沙星滴眼液
天方药业福多司坦胶囊
浙江大德胚宝胶囊
卵泡黄素化
颈椎管狭窄症
长春迪瑞维生素C咀嚼片
甘油复红试验
心脏左室舒张功能减退
联环药业碳酸锂片
白云山光华氯霉素片
山药芡实瘦肉粥
湖北远大天天明冰珍清目滴眼
海南通用康力注射用左卡尼汀
喉血管瘤
健今药业益髓颗粒
肩部劳损
舌下间隙感染
常州千红肝素钠注射液
血管内凝血
北京中新药业二维葡醛内酯片
心尖搏动弥散
手抽筋
北海蓝海洋消朦胶囊
浙江仙琚甲硫酸新斯的明注射
乳腺结节
月骨脱位
贵阳德昌祥复方阿胶补血膏
江苏康缘妇乐颗粒
鼻粘膜苍白水肿
蝶鞍侧位片
松子仁烧香菇
小儿后尿道瓣膜
子宫内膜间质肉瘤
椎间孔挤压试验
丹东医创复方甲苯咪唑片
心正药业抗宫炎片
上海信谊复方氟尿嘧啶片
叶酸缺乏神经病
传导性耳鸣
亚宝药业阿司匹林肠溶片
鼻咽癌的眼部病变
血清不饱和铁结合力
足光散
康惠制药妇炎清洗剂
辽宁天龙注射用胸腺肽
锦州九泰磷酸川芎嗪氯化钠注
舌扁平苔藓
皮肤病血毒丸
南京海鲸注射用盐酸溴己新
阜新蒙药嘎日迪五味丸
泌尿生殖系棘球蚴病
拜阿司匹灵阿司匹林肠溶片
9AA
异常矮小
山西正元盛邦蓼参胶囊
透明丝孢霉病
咯血伴有皮肤粘膜出血
诺顿制药磷酸氯喹片
管城制药罗红霉素分散片
维生素B族缺乏
三尖瓣闭锁不全
俞氏盐酸氟西汀胶囊
太极蚕蛾公补片
肉末炖豆腐
鸡丝豌豆
胸椎黄韧带骨化症
达那唑软胶囊
麦角隐亭咖啡因口服液
阿米卡星洗剂
怪异步态
泰恩康制药香荷止痒软膏
济仁降脂宁颗粒
黑龙江天龙克林霉素磷酸酯凝
兴邦宫颈癌片
丰海停
脑脊液天门冬氨酸氨基转移酶
太极集团急支糖浆
成都苑东盐酸纳洛酮注射液
王老吉保济丸
辽源誉隆亚东保胎灵
醋酸甲羟孕酮分散片
青豌豆浆汤
非淋菌性尿道炎
呼吸音低
亚宝药业替加氟注射液
釉质发育不全
大唐冠心康胶囊
牛肉馅饼
可尔生
贲门黏膜撕裂综合征
万特力
东新药业银屑灵
睫状体黑色素瘤
浙江震元琥乙红霉素片
慢性酒中毒
面容表情
红皮病
半椎体畸形
活血解毒丸
复发性线性棘层松解性皮肤病
前列腺囊肿
脊柱脊髓伤
丝瓜汤
利美能曲安奈德益康唑乳膏
白果（干）
数目较多的咖啡牛奶斑
山东孔府芩连片
信谊复方磺胺甲噁唑片
华洋制药黄柏胶囊
蛔虫性急性胰腺炎
毒性结节性甲状腺肿
龟头癌
吉春制药荡石片
淀粉样蛋白沉积
新乡华星注射用硫酸链霉素
湖北纽兰盐酸左氧氟沙星片
肾间质水肿
脑诱发电位
杏辉天力托吡卡胺滴眼液
眼皮跳
肘部剧烈疼痛，...
肾石通颗粒
小儿脸上有白斑
海南制药甘露聚糖肽口服溶液
尿道分泌粘液或...
山西云鹏氢氯噻嗪片
大红鹰药业氟尿嘧啶注射液
远视
老年人支气管扩张
生命科学注射用重组人生长激
安徽城市药业溴丙胺太林片
牛肉芹菜包
万高药业鸦胆子油软胶囊
舌静脉曲张
肺心病
韭菜汁姜汁炖牛奶
雌二醇
乐宁枸橼酸氯米芬胶囊
促甲状腺激素
胸腔积液临床化学检查
血小板增多
小儿Alstrom综合征
外踝前下方肿胀和疼痛
海南葫芦娃注射用果糖二磷酸
斯利安药业盐酸硫必利片
晶状体皱缩
元和骨增消片
湖北诺得胜和血胶囊
进食过硬的食物...
解脲支原体感染
口腔X光片检查
湖北中佳氟康唑滴眼液
C-myc基因（C-myc）
骨髓巨核细胞数和分类
先天性肺动静脉瘘
左氧氟沙星滴眼液
诺豪
中联盐酸米诺环素胶囊
新赣江药业大败毒胶囊
心包转移
尿维生素B1（VitB1,VB1）
频繁吐黏液
浙江新明珠保胎灵胶囊
滴虫性尿道炎
玉米笋炒芥蓝菜
健今药业羚羊清肺散
红花绿叶粥
小儿麻疹
同仁堂七厘散
水青
佛山天王补心丸
锥子山香砂养胃丸
头目晕沉
赖氨葡锌片
卓明复方硫酸新霉素滴眼液
并殖吸虫后尾蚴膜反应
豆蔻陈皮鲫鱼羹
羟苯磺酸钙胶囊
心房肥大
不孕的基础体温测定
正大青春宝抗衰老片
汕头金石盐酸普萘洛尔片
福建南少林三磷酸腺苷二钠注
河北三石曲克芦丁片
三宝生化细胞色素C注射液
浙江巨泰呋塞米片
陕西利君参苓白术片
结肠内形成坚硬的粪石
武汉华龙注射用胸腺肽
慢性喉炎
子喑
盐水输注试验
国医堂制药安胎丸
山东方明吡拉西坦注射液
江苏普华克胜双氯芬酸钠滴眼
甘肃兰药维生素B2注射液
信谊美雄酮片
赤小豆炖鲤鱼
喜来乐肝复乐胶囊
正大天晴卡培他滨片
75克葡萄糖耐量检查
脑氧代谢显像
欣普风
鱿鱼蛋菇汤
头沉
甲硝唑氯化钠注射液
过氯酸钾释放试验
恩华药业盐酸硫必利片
遂成药业醋酸氟轻松乳膏
吞噬功能缺陷病
造影检查
欧珂药业食道平散
江苏鹏鹞复合维生素B片
基底节血肿
山西云鹏制药吲哚美辛肠溶片
神经系统副肿瘤综合征
瑞安吉
臀位难产
腰椎膨出
脸部疼痛
片吸虫病
泪腺检查法
牡丹江宇德肌醇烟酸酯片
狼疮丸
运佳黄浦氧化锌软膏
足部坏疽
新疆生化赖氨葡锌颗粒
广西健丰石淋通颗粒
大枣粥
白菜藕丸汤
通化万通元胡止痛胶囊
足跟步行
和治药业龙鹿胶囊
惠州大亚消炎利胆片
计算机三维重建技术
显微型多血管炎
莲藕红豆牛腱汤
颈后及肩部皮肤发硬
毛豆荞麦粥
江西红星灵仙跌打片
荣安生物药业冻干人用狂犬病
上颚疼
迪红
斯威药业保胎灵片
北京勃然明目地黄丸
太极集团防风通圣丸
功能性下丘脑性闭经
白特喜
吡罗昔康软膏
痰有恶臭味
凉拌豇豆
山东仁和堂双嘧达莫片
吉林万通药业甘露聚糖肽口服
真瑞
芝麻芹菜丁
通化万通排毒清脂片
婴儿步行晚
薏米豆腐羹
病毒性上呼吸道感染
西安万隆制药奥硝唑胶囊
莱士人纤维蛋白原
扬子江药业注射用盐酸尼莫司
注射用盐酸丁咯地尔
衡山药业西咪替丁片
佰莫亭
小儿吉兰-巴雷综合征
胆囊超声波检查
α-巯基乙醇试验
金日制药盐酸多奈哌齐口腔崩
海王盐酸二甲双胍片
带状角膜病变
脑积水
北京益民药业硝酸甘油片
中华安胎丸
武汉中联依托红霉素颗粒
金口馨复方氯己定含漱液
孔圣堂制药白带丸
肝枣补血汤
口腔颌面部间隙感染
长春大政氧化樟脑注射液
汗出如油
红外线伤
肢端溃疡
三益无极膏
蚂蚁叮咬
4:1
阴虚
风疹病毒抗体
板栗烧菜心
维必朗氯氮平口腔崩解片
阴囊炎
新乡琦宁复方倍氯米松樟脑乳
鼎恒升利巴韦林含片
细菌对于碳水化合物的代谢试验
武汉诺安阿达帕林凝胶
延边药业人工牛黄甲硝唑胶囊
止痒消炎水
胆道出血
肉卤鸡蛋
玉米（鲜）
德成制药硼酸软膏
蘑菇莲子鸭汤
前额针刺样痛或烧灼感
生姜乌梅饮
伸踝试验
长征富民金山甘露醇注射液
渊源药业乳酸菌素片
胃隔膜
康缘药业妇乐颗粒
宫颈浸润癌
白云山制药总厂枸橼酸铋钾颗
韭菜杂烩粥
虾末菜花
小儿埃可及柯萨奇病毒感染
江西珍视明法可林滴眼液
闫锋
血道播散
儿童尿床
吉林恒和维康眼氨肽注射液
小肠系膜损伤
先天性红细胞生成异常性贫血
辅仁药业托西酸舒他西林胶囊
重组人表皮生长因子滴眼液
辅仁双唑泰阴道泡腾片
营养科
尿胆素
九芝堂足光散
白云山医药乙酰螺旋霉素片
羊肉萝卜粥
江西广信人工牛黄甲硝唑胶囊
鼻息肉
脑血康片
贵州圣济堂速效止泻胶囊
半宙天龙大黄碳酸氢钠片
惠迪美沙拉嗪肠溶片
肾外梗阻
基底核钙化症
肢体忽冷忽热，...
胃泌素
博宁
小儿特发性肺纤维化
妊娠期急性脂肪肝
千安倍注射用腺苷钴胺
润弘制药苯妥英钠片
心血瘀阻
颈椎双侧关节突关节脱位
牛奶菠菜粥
北京永康药业维生素B1片
抗利尿激素(A...
酸菜芋头汤
姜颗粒
京益硝酸甘油片
施博
假斑秃
紫菜鸡蛋汤
瑙俐清二十五味珊瑚丸
乳突CT检查
维生素C
天洋制药银黄胶囊
上海新亚注射用丝裂霉素
癌性疼痛
上海全宇氢化可的松片
呛咳
乳头状囊腺瘤
性病神经症
寒性荨麻疹
苏中药业花藤子颗粒
肉末蒸蛋羹
医源性多毛症
男子性功能障碍
吉尔吉药业排毒清脂片
哈药世一堂跌打丸
裂隙灯
溃疡分枝杆菌感染
天麻眩晕宁合剂
同仁堂茴香橘核丸
润弘本草制药归脾丸
钼
多磺酸粘多糖乳膏
螺内酯胶囊
飞鸽小儿咳喘灵颗粒
凝血因子活性测定
湖南九典制药痔速宁胶囊
养血安神片
肝积水
北大药业依托红霉素片
血糖值升高
天麻胶囊
山楂乌梅饮
阿奇霉素干混悬剂
大亚制药黄柏胶囊
小腿水肿
天津生物眼氨肽注射液
大连金石滩硬脂酸红霉素片
三黄珍珠膏
长龙药业复方活脑舒胶囊
海外制药狼疮丸
润邦药业盐酸左氧氟沙星片
缺血性挛缩
小儿硬脑膜外血肿
新生儿中性粒细胞增多
头摇
前房积血
微达康颗粒
大黄鱼
华润双鹤药业维生素C片
哈高科白天鹅眼氨肽注射液
香菇烧菜花
拇指小指尖相对试验
百琦药业前列癃闭通片
银朵兰维药百癣夏塔热片
墨鱼炖桃仁
亚宝四川制药葡萄糖酸钙口服
蚕豆病
力生氨酪酸片
长龙药业注射用甲氨蝶呤
绿豆南瓜汤
新乡华青硫软膏
盐酸奥布卡因凝胶
林海清胰利胆颗粒
安徽艾珂尔小儿复方磺胺甲噁
补中益气口服液
翔通药业硼酸软膏
利胆石颗粒
头皮撕裂伤
阴吹
巴斯德菌肺炎
结节性脂肪坏死
国盛源药业黄柏胶囊
粪便黑色并带有血液
非淋球菌性细菌性关节炎
天晴甘美
巴沙
雪耳鸡汤
扁平足
红枣花生汁
泽通
番茄豌豆汤
醉酒
江苏悦兴维生素K1注射液
伟特
珠海联邦阿昔洛韦片
菏泽睿鹰制药注射用异环磷酰
缬沙坦分散片
新四方千柏鼻炎片
山西仟源美辛唑酮栓
鹦鹉热衣原体肺炎
卡氏肺孢子虫肺炎
多囊卵巢综合征
五苓片
对铋盐过敏
硫酸氨基葡萄糖片
温州海鹤利胆片
股前内侧及小腿...
迷走神经损伤
进食困难
烦躁不安
广东邦民烟酰胺注射液
华润双鹤药业复方氨基酸注射
冠沙
脸上长斑
包心菜猪肉粥
枸杞蒸甲鱼
婴儿性骨皮质增生症
颞下颌关节检查
高血压脑出血
辽宁卫星吡拉西坦注射液
纯迪
平滑肌错构瘤
澜泰药业柳氮磺吡啶栓
瑞品金阁珍熊胆丸
白云山何济公红霉素眼膏
热入血室
先声药业双氯芬酸钠缓释胶囊
皮脂腺痣
被窃或疑病妄想
Vero细胞
肠胃宁胶囊
29
御金丹药业杞菊地黄丸
远大医药雷公藤多苷片
油麦菜
青海央宗蒺藜药酒
常州四药烯丙雌醇片
Fuchs角膜内皮营养不良
陕西君寿堂腰息痛胶囊
恶性组织细胞病
胆总管囊肿
人人康复方樟脑乳膏
上海现代哈森吡拉西坦片
天津金虹胜利盐酸萘甲唑啉滴
肱骨外髁骨折
髋关节积液
寒滞肝脉证
卵巢未成熟畸胎瘤
葵花药业头孢氨苄胶囊
婴儿青铜综合征
盐酸维拉帕米片
肢体血流图
华西制药消癌平糖浆
康惠制药骨质宁搽剂
牙瘤
山药粉苡米粥
杭州民生甘油氯化钠注射液
运动诱发哮喘
桂利嗪片
接骨续筋片
指甲床发绀
蘑菇炒绿豆芽
乳糜胸
小儿铁粒幼红细胞性贫血
新高制药维胺酯维E乳膏
心包积液检查
贵妃鸡翅
天方药业尼可地尔片
盐酸奥洛他定片
磷霉素氨丁三醇散
贵州百灵鞣酸苦参碱胶囊
河南百年康鑫龙胆泻肝丸
欧意琥乙红霉素片
药敏试验
蹲下试验
滋味斋粥
重度黄疸
沈阳北方制药碳酸氢钠注射液
复方地蒽酚软膏
盛通药业肾石通颗粒
中山市恒生药业调经止痛胶囊
四川康定金珠利胆片
华裕复方氯化钠注射液
同仁堂制药厂润肌皮肤膏
维康药业益母草软胶囊
肝气郁节
突发性右上腹绞痛
齿痕舌
阴茎和阴囊水肿
老年人播散性血管内凝血
妥布霉素地塞米松眼膏
肩关节不稳定
新兴医药人血白蛋白
风轮赤豆
莎普爱思
碑林药业金嗓散结颗粒
心脏血管超声检查
枸杞炖鲫鱼
甲胎蛋白增高
番茄白果
上海延安药业诺氟沙星胶囊
妊娠合并肾病综合征
杭州易舒特牛磺酸滴眼液
口唇和甲床略带青紫
新陈代谢旺盛
眶周青紫
角膜基质炎
脱发性毛囊炎
时尔平
博可保
运动功能障碍
超雄
卓峰双氯芬酸钠滴眼液
上海信谊去痛片
广东同德药业利多卡因氯己定
圣鲁制药酚磺乙胺注射液
宛西制药知柏地黄丸
民康金明和胃胶囊
湖北东信三维制霉素栓
啤酒
广州诺金小儿七星茶颗粒
肺隔离症
两侧颊部及颞部凹入
九明制药黄柏胶囊
上海旭东海普奋乃静注射液
华佗国药清咽片
吉林集安益盛清开灵注射液
复方紫龙片
东宝五药枣参安神胶囊
湖南百草非那雄胺片
蓉生静丙
眼睑脓肿
安特尔
湖北康正林可霉素利多卡因凝
鞭虫病
口腔出血
老年人呼吸衰竭
葡萄干粥
经常口渴
万岁药业骨筋丸胶囊
腺病毒肺炎
炸肉火烧
长白山药业熊胆开明片
黄瓜炒蛋奶
大便粘腻
枸杞叶羊肾粥
精血不足
中化联合制药注射用氨酪酸
长春长红双氯芬酸钠肠溶片
闭塞性动脉硬化
可维加
盐酸文拉法辛胶囊
大隐静脉曲张
脊髓灰质炎
半月线疝
谵妄
白云山跌打万花油
哈尔滨泰华氨甲环酸片
抗胰蛋白酶缺乏症
凉拌空心菜
毛鞘棘皮瘤
金药膏
五景药业法可林滴眼液
叶里清
天麻素片
乌拉地尔缓释片
小儿室间隔缺损
南国药业维生素B2片
单胺氧化酶
肝小静脉闭塞症
蒙脱石散
豌豆菜花
宫颈湿疣
偏振光显微镜检查
舍悦
奇灵制药氨苄西林丙磺舒胶囊
抗着丝粒抗体
发热伴有腹痛、...
血尿素
浙江安贝特曲匹布通片
豆浆南瓜汤
唐山利康制药醋酸曲安奈德尿
东泰商丘药业氧氟沙星片
阿米巴肝脓肿
西芹鳕鱼
三米红枣桂圆粥
萎缩性胆囊炎
眼眶骨瘤
西兰花炒蚌
华峰制药骨刺消痛胶囊
创伤性枢椎前滑脱
湖南迪诺黄藤素片
弥凝
办公室综合症
儿童期过度生长
上海中华复方水杨酸甲酯苯海
松毛虫性骨关节病
汗疱症
泰康丁细牙痛胶囊
湔江制药护肝片
腹部皮肤出现白...
黑龙江迪龙莪术油注射液
枸杞肉丁
复方斯亚旦生发酊
香港澳美制药
山西宝泰多潘立酮片
汉王灵仙跌打片
上海凯合荣二维钙赖氨酸片
炸葡萄干蛋奶饼
麻仁鸽蛋
猪肉焖板栗
奥立妥
尿铜
海参肉片汤
锅塌肉末白菜
肛周皮肤有湿疹
仁源堂健肝灵胶囊
掌心凹消失或稍隆起
复方锌铁钙颗粒
爱力根爱尔兰醋酸泼尼松龙滴
牛奶杏仁粥
通气与血流灌注比值（V/Q）
别嘌醇片
东信药业聚甲酚磺醛栓
喉头痉挛
喉痒咳嗽
哈药世一堂健步壮骨丸
盐酸左布诺洛尔滴眼液
淘虫检查法
芦荟肉皮冻
三精人工牛黄甲硝唑胶囊
运佳黄浦氧氟沙星滴耳液
肩臂外侧的感觉...
酱牛肉
黄疸
山楂麦芽鸭肾汤
丰禾贝诺酯片
椒麻白肉
酮洛芬凝胶
吉林振澳脑苷肌肽注射液
老人腹股沟斜疝
缺血性多形性室性心动过速
下消
静脉炎
上海普康吡拉西坦片
烟台鲁银利巴韦林含片
下半身无汗或少汗
菠菜拌土豆
烧排骨
表皮角化
荸荠鱼卷
三金药业龙血竭胶囊
精子活动力检查
黑龙江天宏增抗宁片
脑脊液免疫球蛋白
国药集团武汉中联四药药业三
华森甘桔冰梅片
颅内高压综合征
湖南迪诺阿奇霉素干混悬剂
辽宁天铖磷霉素钙甲氧苄啶胶
上唇变薄
华润三九小金丸
胎盘植入
成都平原药业利巴韦林注射液
五景地塞米松磷酸钠滴眼液
睾丸鞘膜积液
汕头金石制药红霉素肠溶胶囊
短肠综合征
盲肠阿米巴肉芽肿
鱼肉酸菜豆腐汤
马鞍山天福康杞菊地黄丸
广西梧州生化丸
河南仲景药业腋臭粉
锦州本天依托红霉素颗粒
参苓白术散
被动血凝测定
肩峰下撞击征
黄芪川芎兔肉汤
中天金丹药业肤痒颗粒
东信药业杞菊地黄口服液
伟哥甲磺酸酚妥拉明分散片
炒鳝鱼丝
完全性肺静脉异位回流
油豆腐炒小白菜
天天明制药更昔洛韦滴眼液
吉贝尔药业醋酸甲萘氢醌片
下垂肩
结核杆菌检查
健民叶开泰国药复方倍氯米松
钩端螺旋体病
福建力菲克药业万宝油
cspc硫酸庆大霉素注射液
金诃大月晶丸
延迟性应激反应
石家庄协和盐酸金刚烷胺颗粒
研立双
前进药业叶绿素铜钠片
石家庄协和药业复方磺胺甲噁
眼眶击出性骨折
并发症白内障
小儿睾丸扭转
急喉风
海神同洲独一味软胶囊
彼妥
汉德-许勒尔-克思斯琴病
海力生角鲨烯胶丸
咸蛋黄烘玉米
江苏远恒氧氟沙星滴眼液
莴苣竹笋
氟骨症
真性红细胞增多症
成都百裕盐酸多沙普仑注射液
禾丰尼可刹米注射液
湖南健朗盐酸左氧氟沙星片
山西邦仕得西洛他唑片
结核性脓胸
郁证
氯喹那多/普罗雌烯阴道片
蔬菜泥汤
棘球蚴皮内试验
京卫制药米诺地尔喷雾剂
全宇制药西咪替丁片
尿比重增高
心排血量减少
咽鼓管异常开放症
脊髓性间歇破行
腘肌肌腱炎
中孚药业肌苷注射液
头发枯黄稀疏
美优制药阿莫西林胶囊
脑脊液铜
兰陵制药氨甲环酸注射液
功能性聋
酱野猪肉
外生殖器畸形
花生山药粥
陕西君寿堂大败毒胶囊
辰欣药业桂利嗪片
康定金珠小金丸
癫痫的复杂部分性发作
脚上血泡
华润双鹤利民药业
费森尤斯卡比
胃反应性淋巴增生
原发性肝癌
营养代谢障碍疾病
真元熊胆丸
罗宣伊曲康唑颗粒
猴头菇饺
海王碘酸钾片
羊水尿酸
进行性色素性紫癜性皮病
面部斑点
股三角区压痛
江苏苏中花藤子颗粒
坏死性筋膜炎
蜜饯白果
非细菌性前列腺炎
纵隔畸胎瘤
睾丸一大一小
振霖药业腰息痛胶囊
干煸青椒苦瓜
去乙酰毛花苷注射液
先天性主动脉瓣上狭窄
孕产妇腰痛
清茶豆腐羹
台城制药土霉素片
回盲瓣功能不全
孕妇腿抽筋
斯迈克伊曲康唑分散片
辰欣药业维生素K1注射液
潮式呼吸
颈淋巴结结核
白云山新霉素氟轻松乳膏
盐酸多西环素胶囊
老年妇女乳房增大
哈药世一堂保胎无忧散
海参奶汤
康芝药业鞣酸蛋白酵母散
白三平孟鲁司特钠咀嚼片
心脑供血不足
肌肉假肥大
小儿先天性巨结肠
花生排骨汤
泌乳素（PRL）分泌抑制试验
结小
对光反应消失
黑芝麻山药何首乌粉
四平吉特麝香接骨胶囊
拌金针菇
甘利欣
肺动脉杂音
辰欣药业替加氟注射液
国药一心注射用单磷酸阿糖腺
百日咳
心火
尿N＇-甲基烟酰胺
亚神制药维生素B2注射液
阴道腺病
黄焖春笋
吉林万通药业关节止痛膏
欣尔金紫杉醇注射液
心房内传导阻滞
埋藏齿
风热疮
老年人肺性脑病
蘑烧冬瓜
羟基脲胶囊
海南中和醋酸去氨加压素注射
肌无力危象
贝特舒
盐酸多柔比星注射液
麦克马瑞试验
髋关节骨关节炎
中达南岳制药转移因子注射液
国润制药氢化可的松注射液
爱活胆通
济南利民盐酸左氧氟沙星片
海南回元堂固本回元口服液
注射用胰激肽原酶
慢炖猪肚肺
白菜蛋花粥
多潘立酮口腔崩解片
吲哚试验
石家庄协和依托红霉素颗粒
美德除翳明目片
辰欣药业盐酸左氧氟沙星注射
老年人肾病综合征
西安利君红霉素肠溶胶囊
金泽冠心胶囊
浙江震元醋酸奥曲肽注射液
桂花赤豆汤
艾洛松
乳头侵蚀性腺瘤病
胡萝卜羊肝粥
浙江泰康盐酸利多卡因注射液
小儿牛皮癣
纵隔镜检查
职业性皮肤癌
天津力生制药颠茄片
有头疽
口唇皲裂
老山药业云芝胞内糖肽胶囊
停经
杏仁拌芥兰
阴囊上有白色小疙瘩
胰腺癌
猪肝豌豆苗汤
亚宝药业甲硝唑片
信谊醋酸泼尼松片
膝后肿胀疼痛，...
山东绿因利胆排石片
西芹菠萝汁
华润双鹤药业白消安片
上海全宇生物科技确山制药盐
肾及输尿管结石
胃真菌病
兰迪
广州香雪头孢羟氨苄甲氧苄啶
豆苗紫菜汤
健步壮骨丸
血管过敏性炎症
喉粘液囊肿
万德制药盐酸奈福泮片
国康药业消癌平片
十二指肠类癌
肝细胞坏死
河南康华柴胡注射液
真菌性关节炎
调经止痛胶囊
神经性关节病
小儿结节病
参龙宁心胶囊
胎儿心动过缓
维阿露复方卡力孜然酊
头孢地尼胶囊
囊状淋巴管瘤
陈李济喉疾灵胶囊
天津金耀呋塞米注射液
罗浮山国药羚羊感冒片
五景风油精
百琦药业痔疮胶囊
参龟固本酒
番茄蕨菜绣球
科伦药业金刚藤软胶囊
髋关节发育不良
硬肿症
辽宁味邦右旋糖酐20葡萄糖
急性梗阻性化脓性胆管炎
益母草颗粒
坤复康胶囊
心源性水肿
广州万正胸腺肽注射液
栀子粥
乳溢
唐山利康尿素维E乳膏
脚气病性心脏病
蛋炒菜花
大同卫华甲氧氯普胺片
血尿胶囊
肉桂米饭
咽部硬结病
氯霉素胶囊
小儿解感片
武汉中联归芪口服液
参松养心胶囊
鲜红色乳头状赘...
严重肝病引起获得性凝血因子异常
瑞阳制药氨甲环酸注射液
粪钾
消炎利胆软胶囊
英联生物消癌平片
鼻孔闭锁
广东华天宝杞菊地黄丸
吉林银诺克百合固金丸
豆花蘑菇银耳汤
广东星昊环磷腺苷葡胺注射液
马斯平
昆明制药烟酰胺注射液
口及咽部烧灼感
口咽良性肿瘤
婴儿猝死综合征
慢性溃疡
尿TH糖蛋白
畅沛
视野缩小
茄子肉丁
口宝金栀洁龈含漱液
庆安威瑞斯乙酰谷酰胺注射液
风寒头痛
太极降脂灵片
羊肉丸子汤
贝西迪
崩漏
信龙硝酸咪康唑乳膏
过度通气
国瑞药业注射用头孢他啶
鲜菊白菜豆腐汤
胃食管反流测定和显像
鱼香青豆
肝动脉闭塞
四川广元蓉成血尿胶囊
青海久美珍宝解毒胶囊
指甲、耳软骨出...
膨胀性萎缩纹
陕西立众颠茄片
中枢神经递质和受体显像
碧凯保妇康栓
丝状角膜病变
武汉生物制品抗狂犬病血清
急性右侧心力衰竭
当归炖乌鸡
同息通曲安奈德注射液
碑林药业小儿化毒胶囊
肝上、下界叩诊
新生儿发热
美扶
无助感
孕早期腹痛
逸舒制药盐酸左氧氟沙星胶囊
慢性舌扁桃体炎
兰陵制药氟康唑胶囊
乌贼骨炖猪皮
食管白斑
孕酮(P)
万通乳酸左氧氟沙星分散片
北京博康健盐酸氨溴索葡萄糖
哈药生物注射用胸腺五肽
铋中毒
苏州中化伊曲康唑胶囊
国药制药保胎灵
巨大的结肠
第一生物睾丸片
百合汁
粪中脂肪
重庆科瑞东和玄麦甘桔颗粒
妊娠性心肌梗死
维生素C咀嚼片
天济药业利多卡因氯己定气雾
湖南方盛独一味颗粒
四川巴中普瑞小儿麻甘颗粒
久铭冠脉宁片
组织胞浆菌病
兴邦甲芬那酸片
江苏鹏鹞盐酸普罗帕酮注射液
言语凌乱
癫痫性人格改变
甘油三酯
代谢性低钾
C14～24
济得
邦莱
西安利君酮洛芬肠溶胶囊
食管痹
银耳芦笋
肉末冬瓜
鸽蛋
沃华琥珀消石颗粒
宫瘤宁胶囊
冬菇黄焖斑鸠
诺雷得
四川制药制剂硬脂酸红霉素片
沙丁鱼煲
花生鸡爪汤
皮角
替吉奥胶囊
中山市恒生药业银黄胶囊
肺通气一血流比例失调
角膜老年环
广西德联复方岗松止痒洗液
不真实感
胫骨粗隆肿胀
脑膜炎球菌性脑膜炎
天津太平洋盐酸丙哌维林片
尿酸化异常
虾皮水饺
前胸压迫性疼痛
所淑芳
白云山光华度米芬含片
海南卓泰制药注射用盐酸罂粟
慧宝源制药陈香露白露片
老年人椎基底动脉供血不足
GC球蛋白
贵州信邦扶正康颗粒
八宝饭
阴囊潮湿有异味
乙型肝炎病毒表面抗原（HBsAg）
先天性半侧肥大
红豆米枣粥
山莲葡萄粥
正大青春宝酒石酸美托洛尔注
可力
小儿白细胞黏附分子缺陷Ⅰ型
武汉爱民制药氨甲环酸注射液
窦房传导阻滞
栗子炒芹菜
苏打粉
下肢水肿
心包切开术后综合征
四肢电击感
南国药业阿托品异丙嗪注射液
一氧化碳中毒后迟发性脑病
胸壁静脉炎
黄豆芽排骨
盘龙克比热提片
恒健制药硫软膏
迪冉郸城依托红霉素颗粒
江苏四环生物吡嗪酰胺片
咳特灵胶囊
福星生物甲硝唑氯化钠注射液
中联四药碘化油软胶囊
上海上药新亚药业注射用放线
冯了性外搽白灵酊
墨鱼陈皮瘦肉粥
注射用己酮可可碱
龟甲胶
雪菜虾仁豆腐羹
依折麦布片
小儿槭糖尿病
注射用青霉素钠
南光注射用甲泼尼龙琥珀酸钠
猫喘音
枸橼酸铋钾颗粒
足穿通性损害
维康清畅肿节风分散片
江苏九旭注射用腺苷钴胺
信谊碘化油咀嚼片
甘草酸二铵注射液
华中药业醋酸泼尼松片
王老吉广东凉茶颗粒
健宝灵颗粒
“胎儿颈部透明带”的筛检
百合蜜枣猪蹄汤
肺大泡
炖芝麻猪肉
河北东风药业溴丙胺太林片
江苏精华制药晕可平颗粒
香蕉土豆泥
外阴血管瘤
泻痢消片
骶髂关节炎
芝麻贡菜
铁尘肺
Lyne盐酸沙丙蝶呤片
绿金子药业枸橼酸喷托维林片
枕横位入盆
勃起功能障碍
素炒茄子
抗甲状腺微粒体抗体
维生素D2片
鱿鱼豆腐羹
信谊吡嗪酰胺片
晨牌药业调经养颜片
牛磺酸滴眼液
当归益母草蛋
鲫鱼赤小豆汤
河南四方药业阿胶
景忠山国药心脑欣片
黑龙江鼎恒升硫酸锌片
硝酸异山梨酯片
尿lgG
单腿站立试验
上海通用药业红霉素眼膏
腰部酸胀及无力
濮阳仲亿小儿泻止散
婴儿脐疝
瓜皮蚕豆汤
特发性关节痛综合征
吉林都邦甘油氯化钠注射液
仙琚制药醋酸甲羟孕酮片
遗传性乳腺癌-卵巢癌综合征
信谊硫唑嘌呤片
南国盐酸左旋咪唑片
心肌炎
沈阳一药西沙必利片
母鸡粥
斯达舒维U颠茄铝分散片
优球蛋白的溶解时间
中心性软骨肉瘤
弘森乙酰唑胺片
肝脏及胆囊叩诊
老年人急性肾功能衰竭
细菌性肝脓肿
骨筋丸胶囊
山东新华吡拉西坦注射液
汇元药业地塞米松磷酸钠注射
抗中性粒细胞抗体（ANGA）
穿心莲内酯片
休止期脱发
银朵兰百癣夏塔热片
北京亚东护肝片
绿豆
思考困难感
心源性晕厥
脂蛋白电泳(SLE,LPE,LE)
脑脊液环磷腺苷
妇科超声检查
玉脂盐酸美他环素胶囊
白细胞介素5（iL-5）
毛细血管扩张性共济失调综合征
日田药业复方鱼腥草片
短膜壳绦虫病
常州千红注射用胰激肽原酶
西卤白菜墩
纤维连接蛋白
美辛唑酮栓
上海通用醋酸氟轻松乳膏
习惯性流产
躯体性神经病
沙眼衣原体抗体
内蒙古天奇茴香橘核丸
外耳道疼痛
新生儿血小板减少性紫癜
瑞阳制药奋乃静注射液
复方芦丁片
福星生物碳酸氢钠注射液
赛诺菲-安万特盐酸胺碘酮注
胰岛素抵抗与代谢综合征
灰泥角化病
先天性喉喘鸣
鲁抗赛特肌苷片
君碧莎百癣夏塔热片
赛可平
广仁骨刺片
喉康散
清炒蘑菇
地奥地奥心血康胶囊
酒精所致精神障碍
朝阳德远雷公藤多苷片
外阴卵黄囊瘤
血清醛固酮(ALD,ALS)
职业性哮喘
韭菜包子
天津太平洋甲硝唑乳膏
指(趾)甲横断
中枢性耳聋
亚洲制药尿石通丸
脑细胞出现营养...
潜江制药阿昔洛韦滴眼液
阿斯匹林不耐受三联症
膝关节间隙弹响和疼痛
诺金制药千柏鼻炎片
神经伤
远大国奥仙鹿口服液
小儿蛔虫性肠梗阻
芦笋汁
粪便上皮细胞
氨苯蝶啶片
血清冷球蛋白
福邦药业克拉霉素胶囊
肾复康片
河南润弘硫酸阿托品注射液
便血且血与粪便混合
狼疮细胞
上海信谊红霉素肠溶胶囊
白化病
青海格拉丹东回生甘露丸
特发性胃肠道嗜酸性细胞浸润综合征
山东新华醋酸泼尼松片
安瑙脑安滴丸
抗之霸盐酸左氧氟沙星片
玉米蘑菇糊
椒麻茄丝
青龙醋酸地塞米松片
聚乙二醇滴眼液
齐鲁制药注射用卡铂
奥邦茴三硫片
京西药业利巴韦林含片
玉米冬瓜粥
过敏性支气管肺曲霉病
橄榄粥
山东明仁福瑞达高锰酸钾外用
对多脂饮食不能耐受
颌面部淋巴管瘤
浙江东日药业吡拉西坦胶囊
同仁堂鼻通丸
肾皮质脓肿
泡性角结膜炎
恶病质面容
肝阳上亢
小银鱼粥
冬菇云耳丝瓜豆腐汤
纵膈淋巴结肿大
亚宝药业诺氟沙星胶囊
直肠重复畸形
阴道流血过多
恒健诺氟沙星胶囊
先天性肠旋转不良
窦性心动过速
黄瓜饺
百慧制药维生素E软胶囊
兔热病
济源济世药业补中益气丸
华北制药聚甲酚磺醛溶液
南京长澳注射用更昔洛韦
滇虹药业昆明山海棠片
沙利舒盆炎清栓
基底细胞腺瘤
输卵管通气试验
广西维威制药石淋通颗粒
江苏中兴水飞蓟宾葡甲胺片
抗丁型肝炎病毒IgM抗体
噎膈
山药枸杞粥
白云山何济公红霉素软膏
难辨芽胞杆菌肠炎
替他宁
木耳红枣汤
莱恩药业尼可刹米注射液
菊花鱼片火锅
鲁抗赛特盐酸左氧氟沙星片
伯司庄复方杜仲健骨颗粒
创伤性骨髓炎
注射用醋酸奥曲肽微球
吉春制药牛黄解毒丸
长澳制药泮托拉唑钠肠溶胶囊
仙琚制药克霉唑倍他米松乳膏
心包胸腺瘤
频发房性早搏
EA花环激活试验
南少林药业盐酸消旋山莨菪碱
附件炎
仙琚制药醋酸地塞米松片
坏死性脉管炎
茯蒲洗液
凯纷
泛德曲安奈德益康唑乳膏
下腹坠痛
缺水和缺钠
哈药三精盐酸利多卡因注射液
急性化脓性腮腺炎
江西南昌济生双氯芬酸钠肠溶
脐疝
骨密度增加
广西南珠小儿化毒散
小胃综合征
排骨汤
干煸四棱豆
冰凉西瓜丁
益生堂羚羊感冒片
西瓜子仁粥
广西梧州三箭硫酸亚铁缓释片
仁丰药业人工牛黄甲硝唑胶囊
禾润板蓝根颗粒
青红萝卜猪脚蚝豉汤
风热感冒
金花转移因子口服溶液
小儿尖端扭转型室性心动过速
尿道缺如及先天性尿道闭锁
遗精
成都锦华氯霉素片
威乐瑞
江西东风注射用头孢噻肟钠
草虾
汉森四磨汤口服液
腰骶部皮肤多毛...
手凉
硫酸锌片
上尿路结构和功能损害
复方氨基丁酸维E胶囊
今辰垂盆草颗粒
尿含铁血黄素(HS,Hd)
湖南洞庭舒必利片
白扁豆参米粥
三宝生化氨肽素片
天赞
缴健菲
顽固性肥胖
国润制药维生素B12片
氨肽素片
羟苯磺酸钙片
四川广元蓉成消癌平片
彼迪药业替硝唑片
桡神经损伤
枕叶肿瘤
糖尿病乳酸性酸中毒
牛奶香蕉糊
胡萝卜泥汤
五景药业盐酸环丙沙星滴眼液
天津创新药业罗红霉素片
食管瘘
神威药业依托泊苷注射液
吉林辉南天宇脑血栓片
新先锋注射用两性霉素B
膈疝
石家康力药业醋酸地塞米松片
三文鱼蒸蛋羹
高密度脂蛋白胆固醇
百会药业千金藤啶碱片
立克次体痘
甲磺酸双氢麦角毒碱片
大蓟粥
北大医药云芝胞内糖肽胶囊
鲁南普济痔疮栓
奥林特药业血尿胶囊
普拉固
琦宁硫软膏
孕妇肚子痒
果糖耐量试验
瞳孔放大
晋新双鹤黄体酮注射液
黄山天目杜仲颗粒
华润双鹤乙酰唑胺片
抗U1RNP抗体
芹菜炒蛋
利康达宁硝酸咪康唑乳膏
广东宏兴生化丸
黏液便
阴囊丝虫病
费森尤斯卡比注射用盐酸尼莫
北京协和注射用培美曲塞二钠
乳腺导管造影
小儿真菌性肺炎
自我定向障碍
耳源性脑膜炎
角膜混浊
妍婷苦参栓
抗胰岛细胞抗体（ICA）
依赖公式化
金泉宝山强力康颗粒
脑室出血
甜杏仁羹
酶联合吸附测定
辅仁堂齿痛消炎灵颗粒
遗传性铁粒幼细胞性贫血
肝脏血管瘤
肛门失禁
江苏亚邦爱普森肾上腺色腙片
喉淀粉样变
剥脱性皮炎
万禾制药硫辛酸胶囊
万通消糜栓
盐酸吗啉胍滴眼液
亚急性皮肤红斑狼疮
粉剂
口唇周围有炎性...
太安堂药业复方胆通片
黏多糖贮积症Ⅶ型
天朗制药妥布霉素滴眼液
兰药药业复方甲苯咪唑片
尼莫地平缓释胶囊
雅安三九强肝糖浆
台州南峰利胆片
梅克尔细胞癌
信谊泼尼松龙片
广东南国头孢氨苄胶囊
乐普药业司帕沙星片
黑龙江康麦斯乳酸菌素片
江西众源参茸卫生丸
脊髓内胶质增生
结膜出血
河南润弘本草三黄片
车前叶萝卜粥
皇甫谧制药保胎灵胶囊
澳美制药依托芬那酯凝胶
代谢综合征
浅表淋巴结进行性肿大
还少丹
猪肺
无锡济民可信山禾溴丙胺太林
水萝卜片汤
奥迪括约肌功能异常
膝盖长骨刺
继发性视神经萎缩
鲁南厚普制药雷公藤多甙片
无锡济民可信山禾灵益胶囊
疤痕体质
甲鱼
粟米香菇排骨汤
奥吉娜宁心宝胶囊
新和成药业丙酸氯倍他索乳膏
家族性黏液血管纤维瘤
鲁亚制药注射用异环磷酰胺
湖北盛通小儿硫酸亚铁糖浆
身体变形障碍
肝源性水肿
痰液中柯什曼螺旋体
新生儿B链球菌感染
腭咽闭合不全
太极绵阳制药杞菊地黄丸
丹东医创盐酸二氧丙嗪颗粒
超氧化物岐化酶
肝浊音界缩小或消失
苏丹黑B染色
德巴金
松鹿制药血府逐瘀丸
济民可信药业杞菊地黄口服液
瑞福祥富马酸亚铁片
香椿竹笋
阴茎扭转
复方醋酸棉酚片
国缔聚甲酚磺醛栓
白云山医阿莫西林颗粒
菠菜汆丸子
注射用奥沙利铂
炸肉馅白菜盒
瘢痕性类天疱疮
糖桂花
河北智同生物注射用复方甘草
股骨干骨折
阿苯达唑颗粒
康普药业裸花紫珠分散片
乳溢症
眼及眶区CT检查
奇康西帕依麦孜彼子口服液
仁仁健宝灵颗粒
复方胚肝铁铵片
湖北威仕生物麝香壮骨膏
牛奶椰汁
蒙药止血宁片
儿童联想和情感障碍
精优药业肌氨肽苷注射液
癫痫持续状态
脊髓损伤
糯米莲藕
肛泰
因特康
“冻僵”现象
清蒸山药炉鸭
加利福尼亚脑炎
天峰制药甘露醇注射液
老年人药物性肝病
黑龙江济仁血尿胶囊
茯苓赤豆薏米粥
珠蛋白生成障碍性贫血视网膜病变
广东新峰毛冬青注射液
北京同仁堂牛黄清心丸
遗传性纤维蛋白原缺乏症
华南药业维生素C片
洛莫司汀胶囊
紫光辰济小儿麻甘颗粒
雪里蕻炖豆腐
杭州民生氧氟沙星滴眼液
一正药业抗骨增生片
山东方明辛伐他汀片
尿瘘检测
扭伤
风疹
清蒸山药段
结节性硬化症
万岁通脉颗粒
江西南昌桑海妇康宝口服液
紫鑫药业二妙丸
洛伐他汀片
尿半乳糖
梅干莲子粥
二母宁嗽丸
天津汉瑞苯酰甲硝唑干混悬剂
边缘性龈炎
禾丰盐酸洛贝林注射液
胰腺异位
刷牙时恶心
胰腺脑病综合征
白云山医药羧甲司坦片
辅仁智同药业注射用卡铂
陕西海天阿娜尔妇洁液
越鞠保和丸
同药集团癃闭舒片
苑玉梅
振霖药业消癌平片
辉南三和制药头孢羟氨苄甲氧
安格药业甲硫酸新斯的明注射
上海信谊陈香露白露片
济生甲状腺片
平菇莲子鸭羹
小儿成骨不全
雷氏萆薢分清丸
流行性出血性结膜炎
老年病
磁共振水成像
医用药物中毒所致的精神障碍
先伍注射用头孢唑林钠
鸡蓉玉米羹
森克
脉络膜出血
小儿颈椎融合综合征
心悸伴乏力、面色苍白
女阴会阴出现红...
干丝拌绿豆芽
黄芪蒸乳鸽
吞咽干食物时胸...
精液量多
眶蜂窝织炎
枕颈关节损伤
希恩综合征
天原药业利肝隆片
德众
瑞新药业薄芝片
青椒南瓜
科伦药业柳氮磺吡啶栓
浙江瑞新曲匹布通片
乙肝表面抗体（...
脑白质变性
疫斑热
桐菊伤痛宁膏
天宇奥森维生素E软胶囊
海王金象中药五子衍宗丸
显锋科技阿莫西林胶囊
消瘀康胶囊
大腿肌肉萎缩
子宫恶性肿瘤
阴道横隔
武汉五景复方氯化钠滴眼液
氨甲环酸注射液
凯诺制药茴香橘核丸
雪山金罗汉止痛涂膜剂
凉冻菠萝酪
福建古田氯霉素片
喉阻塞
血府逐瘀片
脑血管动静脉畸形
红细胞烯醇化酶
糖尿病合并低血糖
急性嗜酸性粒细胞性肺炎
桂枝茯苓胶囊
白云山制药总厂芦笋菠萝蛋白
信谊天平西咪替丁片
肠鸣音消失
胃移位
湿疹样癌
绝经期尿路感染
葛洪桂龙药膏
芝麻酱拌粉丝
总胆红素（TBIL,STB）
耳源性破伤风
小儿莱施-尼汉综合征
青海格拉丹东消肿片
健民叶开泰国药关节止痛膏
小儿支气管炎
北京御生堂补中益气丸
侧肋骨痛
寿堂盐酸美西律片
河北金砖呋塞米注射液
呼吸道狭窄
江苏豪森药业盐酸多奈哌齐片
奥邦甘露聚糖肽片
阴茎阴囊象皮肿
胡卓人参茸卫生丸
皮脂腺癌
朗依制药盐酸依匹斯汀片
盐酸普罗帕酮注射液
血压偏低
舟骨骨折
多肌腱末端病
乳酸脱氢酶(LDH,LD)
翡翠莲藕片
茄子炒牛肉
抗溶血性链球菌“O”试验
肉末胡萝卜炒饭
河北百善血尿胶囊
老年人骨质疏松
芡实米
婴幼儿外阴阴道炎
黏多糖贮积症Ⅵ型
世贸天阶复方芦丁片
立贝甲
前房角镜检查法
广东华南复方磺胺甲噁唑片
浙江南洋归圆口服液
同达药业盐酸二氧丙嗪颗粒
同仁堂皮肤病血毒丸
运动性失语
莲藕红豆煲羊肉
雪菜蚕豆汤
佐仰盐酸左氧氟沙星片
迪赛生物苯妥英钠片
细菌形态学检查方法
肝维康片
小儿散发性甲状腺肿
卓峰托吡卡胺滴眼液
血疱
依托红霉素颗粒
白云山光华维生素B6片
遗传性感觉神经病
青海晶珠六味壮骨颗粒
凉拌紫苏叶
新生儿流行性腹泻
白云山光华盐酸克林霉素胶囊
九芝堂天王补心丸
昆明山海棠片
太极集团利胆排石片
粪氯
神通消炎退热颗粒
风湿免疫病
西比康
福建汇天雷公藤多甙片
普美拉泰
临汾宝珠布洛芬片
低磷血症
看东西有小黑点
一清颗粒
汾河制药甲氧氯普胺片
脑膜炎
尿道创伤
拇收肌肌力试验
肾病
颈性眩晕
妇科常规检查
小儿脑血管畸形
党参煲大鳝
国森药业维生素E软胶囊
透光试验
天医生物制药胰岛素注射液
胸部外部检查
白云山中一防风通圣丸
摩美得气血和胶囊
高邦制药尿素维E乳膏
米氏链球菌肺炎
司莫司汀胶囊
白菜炒豆芽
小儿戊型病毒性肝炎
齿龈铅线
甲沟炎和甲下脓肿
维生素K(VitK,VK)
灵泰药业婴儿保肺宁
云南植物药业细胞色素C注射
女性癫痫
玫芦消痤膏
药友制药高三尖杉酯碱注射液
江苏鹏鹞复方甘草酸单铵S氯
尿比重
嵌顿性腹股沟斜疝
小米薄麻粥
抚松制药胃乐新胶囊
性兴奋障碍
君怡
精神障碍
重庆迪康长江硫酸阿托品注射
施保利通片
鞍山德善升提胶囊
芽生菌补体结合试验
食欲不振
辽宁依生冻干人用狂犬病疫苗
外阴滑膜肉瘤
湖北东信大山楂颗粒
虹视
硝酸甘油软膏
前S抗体
小儿广朴止泻口服液
黑豆酿梨
成都锦华利福平胶囊
北京永康盐酸苯海拉明注射液
九芝堂杞菊地黄丸
正大青春宝板蓝根注射液
电子束CT
肝苏胶囊
白果燕窝瘦肉鹧鸪汤
安诺药业阿奇霉素分散片
潍坊坊子中狮注射用盐酸尼莫
风搔痒
幽门瘢痕性狭窄
精子制动试验
黑龙江济仁菖麻熄风片
北京同仁堂羚羊感冒片
汇仁药业生脉饮
婴儿过胖
解郁丸
扁平型骨盆
葡萄糖酸锌片
小儿尿石症
银黄口服液
拔丝苹果
莎普爱思盐酸氨溴索葡萄糖注
精液量
发育不良痣
毛细胞白血病
肩胛骨体部骨折
格得力复方硫酸软骨素片
内蒙古惠丰小儿麻甘颗粒
口辣
湖南方盛氟罗沙星分散片
昆明赛诺制药益脉康片
视网膜下纤维化和葡萄膜炎综合征
虾皮菠菜粥
白云山乌蛇止痒丸
输尿管间脊肥大
烧羊肉叉烧
杭州民生药业卡托普利片
痉挛性截瘫期
康福来四环素片
暗色丝孢霉病
华南药业复方血栓通滴丸
泌乳素瘤
成都华神伏立康唑片
海王金象中药颠茄酊
复旦复华氯唑沙宗片
棘间韧带损伤
阑尾腺癌
裂头绦虫病
石家庄康贺威卡马西平片
盐酸洛美沙星片
颈部怕前屈，怕仰伸
顺峰咪康唑氯倍他索乳膏
金药师盐酸异可利定片
调经养颜片
颠茄磺苄啶片
康和甲巯咪唑片
山西千汇头孢氨苄胶囊
肛门视诊
尾痛症
荣昌制药肛泰
血小板寿命
卓比安复方托吡卡胺滴眼液
菜肉馄饨
风湿性多肌痛
跌打损伤丸
云南昊邦黄藤素片
急性肾衰竭
西藏甘露八味沉香丸
力思特环磷腺苷葡胺注射液
胸廓塌陷畸形
三鲜海参
眼颧部褐蓝痣
恒健制药维生素B6片
大中制药异维A酸胶丸
眼眶骨化纤维瘤
健心片
桂圆山楂汁
河北安国轻身消胖丸
湖北康正双氯芬酸钠滴眼液
恩华药业西洛他唑片
下颌前突
圣和药业注射用盐酸甲氯芬酯
中杰药业消癌平口服液
华润双鹤药业阿法骨化醇软胶
急性肾功能衰竭诊断试验
冰糖莲子
益血生胶囊
133Xe脑血流测定及显像
四宝鸡肉
血热
癌症伴发的精神障碍
眼前黑影
假性延髓性麻痹
鲁抗注射用硫酸头孢匹罗
性病性淋巴肉芽肿
小儿精神发育迟缓
广西浦北三磷酸腺苷二钠片
重庆华森西洛他唑片
浑身发冷
黄豆芽蘑菇汤
牙列拥挤
桂枣炖猪心
柿子
灵泰药业奋乃静片
脊椎骨质增生
深圳同安消炎利胆片
磨牙后垫红肿
贡菜饺
南京白敬宇维生素C片
晨牌药业苦参碱氯化钠注射液
脑肝肾综合征
脊神经压迫
上海信谊维生素B2片
跗骨与周围关节结核
目光呆滞
前列腺特异性酸性磷酸酶
间歇性胃痛
鼻泪管内镜
弥散容量测定
广州白云山明兴盐酸肾上腺素
小儿结核病
绝经后白带增多
脂肪栓塞综合征
颌骨发育过度
炒面粥
基础代谢
甲钴胺分散片
天宏药业美沙拉秦栓
尼可地尔片
运动性忽略症
昌弘乳结泰胶囊
江苏远恒复方氯化钠滴眼液
肺容积
匐行性脉络膜炎
德纳
丹桃合剂
夹沙香蕉
北京曙光药业羧甲司坦片
四川太平洋苦参碱氯化钠注射
浙江巨能乐斯氯化钠注射液
药物性食管炎
颈动脉窦性晕厥
排骨头莲子芡实汤
胸水检查
输尿管损伤
黄河药业阿奇霉素分散片
东药单硝酸异山梨酯片
二硝基氯苯试验
单纯疱疹病毒感染症
胎儿生长受限
尿沉渣
桔贝合剂
盖天力槐耳颗粒
东药丙戊酸钠片
花柳病
河南福森吡拉西坦注射液
丽珠制药盐酸西替利嗪片
粪样呕吐物
腰骶疼痛
盐酸环丙沙星滴耳液
注射用氟尿嘧啶
风湿病性贫血
赤脉贯布
经膈肌肋间疝
肺积水
中医综合
南岛四环素片
吉林鹿王颠茄片
甘肃众友利胆排石片
转移性皮肤钙化病
清汤香菇甲鱼
武汉五景利巴韦林滴眼液
内蒙古康源药业阿法骨化醇胶
胰高糖素激发试验
隆中药业石淋通颗粒
云南云河清肺抑火片
抗甲状腺球蛋白抗体
会阴痒
晨牌邦德药业克林霉素甲硝唑
痰积
国润制药三尖杉酯碱注射液
薏仁粥
锋珠新
痰液显微镜检查
人人康药业复方樟脑乳膏
传染性湿疹样皮炎
苦瓜瘦肉汤
清炖双冬鸡腿
新生儿发绀
神经卡压综合征
胶体果胶铋胶囊
尿淀粉酶升高
东药盐酸胺碘酮注射液
福建福抗注射用头孢美唑钠
湖北纽兰利肺片
血小板黏附试验
康乐果坤灵丸
前列腺液细胞
中骨盆狭窄
椎前旁软组织肿...
大冢制药孟鲁司特钠咀嚼片
小儿慢性淋巴细胞性甲状腺炎
炭疽
脑功能成像
新生儿破伤风
蜜汁蒸山药
铝尘肺
方健制药茴香橘核丸
汗腺分泌体味
白云山中一保和丸
上海信谊肿节风片
干贝猪瘦肉汤
哈尔滨大洋白癜风胶囊
膀胱炎
小儿急性髓样白血病
外向孤独症
河南辅仁堂抗骨增生片
双主动脉弓
苋菜豆腐羹
广西金页小儿七星茶颗粒
湖北御金丹板蓝根颗粒
龙菲刻百癣夏塔热片
血清HDL-C...
康缘腰痹通胶囊
广州白云山中一屏风生脉胶囊
腰椎小关节不稳症
蜂蜜菠萝饮
山西普德注射用盐酸溴己新
双鹭药业紫杉醇注射液
劳克结核丸
硫唑嘌呤片
迪诺新
江苏九旭盐酸丁卡因注射液
江苏恒瑞注射用甲氨蝶呤
X综合征
上海东海鱼肝油酸钠注射液
格瑞药业氯霉素滴眼液
巴氏(Pap) 阴道细胞涂片检查
舒美达姜黄消痤搽剂
痔疮胶囊
北京万生药业复方α-酮酸片
多发性消化道息肉综合征
水飞蓟宾葡甲胺片
肉粒萝卜干粥
南瓜猪肉夹
鲫鱼砂仁汤
冠脉宁片
威灵骨刺膏
珠海联邦头孢呋辛酯片
补肾益脑胶囊
踝肱指数
老年性白斑
脑棘球蚴病
瘰疬性苔藓
高致病性禽流感病毒感染
血液半乳糖
苹果酸舒尼替尼胶囊
伤口形成一个搏...
丹参片
肩胛背神经卡压症
南瓜奶油香拌面
单纯性脊柱结核
午时药业藿香正气水
增生性毛根鞘瘤
潜江制药阿奇霉素颗粒
鲫鱼陈皮枸杞菜
济南永宁氨苯蝶啶片
膀胱颈抬高试验
吉尔吉药业消瘀康片
头孢泊肟酯片
红细胞δ-氨基-γ-酮戊酸脱水酶
指甲有黄色细点
肝叶萎缩
黑木耳粥
吞咽障碍
血清载脂蛋白测定
脑神经损伤
一禾药业盐酸左旋咪唑片
华源长富（旌德）醋酸甲萘氢
乌苏里江制药（哈尔滨）西洛
泥螺-日光性皮炎
Irl
慢性盆腔炎
广东台城制药去痛片
门体侧支循环
肝压痛
荞麦面条
武汉五景盐酸硫必利片
脑脊液胆红素
中一鼻咽灵片
前列康舒胶囊
希力丹参酮胶囊
小儿过敏性紫癜肾炎
人福成田药业曲咪新乳膏
荠菜炒鸡丁
红石药业乳宁片
皮肤纤毛囊肿
珠海亿邦注射用氨酪酸
抗浸出性核抗原(ENA)抗体
腹腔穿刺
鸡
三才石岐制药维生素B2片
金针菇水饺
华南药业利福平胶囊
重庆莱美氨甲环酸注射液
猪肉酸菜包
小肠血管畸形
枸杞粳米粥
真元制药炎立消胶囊
手部肌腱损伤
青阳五氟利多片
无脑儿
颈静脉回流试验
马兰莲子汤
婴儿肢端脓皮病
山楂麦芽汤
维奥制药米格列醇片
近视散光
排气障碍
急性会厌炎
中杰药业齿痛消炎灵颗粒
腹型癫痫综合征
原发性乳腺淋巴瘤
萘普生钠氯化钠注射液
天津金耀氨甲环酸注射液
步长神州制药康妇炎胶囊
血清γ-谷氨酰转肽酶同工酶（iso-r-GTP）
菜瓜
鸡蛋面丝汤
苯丙酮尿症
长春普华丹皮酚软膏
口吃
华中药业维生素B6片
端信堂心脑欣片
老年人颈性眩晕
面神经炎
老年人肺结核
妊娠合并宫颈癌
失语症
御金丹药业明目地黄丸
发作性咳嗽
肺部良性肿瘤
脾水
博仕多安
新生儿心肌炎
动脉硬化性闭塞症
北京华润高科复方苁蓉补肾合
腰骶部脂肪疝
银诺克药业妇洁舒洗液
小儿咳嗽
中耳和耳咽管纤毛异常
多种抽动综合征
肺毛细血管楔压
肛瘘
口蘑烧扁豆
海带炖鲫鱼
抗之霸诺氟沙星胶囊
外阴毛囊炎
浙江亚东制药阿莫西林胶囊
重庆申高多酶片
旭华肾石通丸
竹笋炒牛肉
阵发性痴笑
华润双鹤药业注射用腺苷钴胺
托吡卡胺滴眼液
辅仁脑络通胶囊
法可林滴眼液
葵花子粥
外耳检查
北京首儿阿奇霉素干混悬剂
沈阳康达平消片
培磊能
广州白云山光华达那唑胶囊
升和药业乳酸左氧氟沙星分散
三联药业紫杉醇注射液
地塞米松片
鞘膜积液
症状性癫痫综合征
四肢近端肌肉和...
金荞麦片
海外制药金甲排石胶囊
胃肠食物不耐受症
湖北纽兰一清颗粒
附睾炎
善普兰
华润神鹿儿泻停颗粒
维生素B1丸
寰枢椎旋转脱位固定
冬瓜薏米煲鸭
妊娠合并急性胆囊炎
后发性白内障
振兴氨茶碱片
输卵管阻塞
花生奶露
百合糖粥
小儿先天性白细胞颗粒异常综合征
结肠性便秘
鼻端肥大
同药集团骨折挫伤胶囊
农药中毒
小儿范科尼综合征
植物血凝素试验
浙江天一堂益母草膏
婴幼儿视力检查
华润双鹤盐酸阿普林定片
黄斑裂孔
幽门螺杆菌检测
南京白敬宇盐酸丁咯地尔片
静脉曲张性外痔
五景药业阿昔洛韦滴眼液
石药欧意对乙酰氨基酚片
呼吸困难
骨龄延迟
豆腐炖猪蹄
尿液有油
黄河中药益康胶囊
太宝制药天王补心丸
肋间隙可有压痛
红油菜花
炎立消胶囊
黑龙江惠美佳过氧化氢溶液
手背浅静脉充盈度
鹏鹞药业吡拉西坦片
逆行胰胆管造影（ERCP）
精原细胞瘤
广州白云山光华复方甲苯咪唑
山西津华晖星盐酸氟桂利嗪胶
辰欣吗替麦考酚酯胶囊
贵州圣济堂盐酸二甲双胍肠溶
头孢羟氨苄颗粒
慢性嗜酸性粒细胞性肺炎
贵州汉方药业消肿痔疮片
侧脑室增宽
原发性皮肤结核综合征
盐酸四环素醋酸可的松眼膏
勤可息
血浆18-羟-皮质酮
汾河制药硝苯地平片
血骨髓或痰涂片...
康福药业人工牛黄甲硝唑胶囊
术后疼痛
纯红细胞再生障碍
急性单纯外伤性腰腿痛
信谊天平格列吡嗪片
身体摇晃征
人参枸杞汤
分离性恍惚状态...
北京同仁堂小儿至宝丸
排便障碍
新生儿少哭
维生素D2注射液
消朦胶囊
小儿发育性髋脱位
胃良性肿瘤
松毛虫皮炎
芒果凤尾虾
皮肤性病科
意识改变状态
疟疾肾病
贝朗甲硝唑氯化钠注射液
科泰复
下肢红斑结节
红皮性银屑病
迪耳药业西洛他唑片
天津华津注射用阿洛西林钠
胚胎发育供血不足
山西德元堂骨筋丸胶囊
蒙王吉祥安坤丸
咽部和喉部危象
心脏脂肪瘤
山东鲁西氨茶碱片
骨盆测量
黄豆排骨汤
阿福乐五维赖氨酸口服溶液
五志化火
苏州东瑞丙硫氧嘧啶片
妊娠合并甲状腺功能亢进
小金胶囊
博科药业排毒清脂片
甜酸芹菜叶
食指感觉消失
精子形态
孔圣堂
失盐
汞皮炎
恩利
肾脏缩小
手握物无力
视网膜毛细血管血管瘤
维生素B6片
蘑菇鸡丝蛋花汤
浙江瑞新司莫司汀胶囊
维U颠茄铝镁片Ⅱ
颅骨增生
伏立康唑片
小儿其他沙门菌感染
宜昌长江克拉霉素片
粤华制药千柏鼻炎片
衰老加快
赫士睿顺铂注射液
江西汇仁乙酰螺旋霉素片
幼年型关节强硬性脊椎炎
胎儿生物物理相评分
羊水结晶检查
广州白云山和记黄埔中药养阴
广西南宁百会千金藤啶碱片
小儿皮肤黏膜淋巴结综合征
脊髓内出血
愈酚溴新口服溶液
声诺维
骨松宝胶囊
鼻中隔或鼻腔内...
邯郸康业复方托吡卡胺滴眼液
香菇苦瓜
炝苋菜
吉春制药健肝灵胶囊
微病毒B19感染性风湿病
香脆银鱼
湖北炎黄本草知柏地黄丸
老年性心瓣膜病
血尿伴排尿不畅
肠道菌群失调症
贵州泰邦人血白蛋白
九连山药业安胎丸
包皮炎
血管镜
吉林天泰止痛化癥片
白果鸡汤
硝酸毛果芸香碱滴眼液
卵巢宫内膜样肿瘤
改良加藤法
闽海抗骨增生片
申洛
太极绵阳制药五子衍宗丸
广州东康复方硫酸新霉素滴眼
电阻抗体积描记检查
冬菜包
四川梓橦宫药业清凉油
新疆维吾尔复方斯亚旦生发酊
纯正堂痔炎消颗粒
紫鑫二妙丸
茴香橘核丸
香蕉豆沙酸奶汁
香脆芹菜叶
乙型肝炎核心抗体
辅仁曲克芦丁氯化钠注射液
江苏信邦木瓜丸
康缘桂枝茯苓胶囊
浙江康恩贝盐酸左氧氟沙星注
持续性剧烈的肩痛
重组人干扰素α1b注射液
毛石肠梗阻综合征
黄色肉芽肿性肾盂肾炎
健儿消食口服液
胞磷胆碱钠葡萄糖注射液
麦考酚钠肠溶片
耳疖
哈西奈德乳膏
嗜酒
脚后跟裂
河南雪樱花盐酸吗啉胍片
上海信谊氢氯噻嗪片
原发性心脏肿瘤
海南制药二厂去甲斑蝥素片
美大康华康伏立康唑胶囊
致死性上呼吸道出血
西南别嘌醇片
西米
荚膜肿胀试验
神经疼痛
肛门反射减弱或消失
玉屏风口服液
菠菜拌豆芽
特风平豨蛭络达胶囊
细菌感染免疫检测
银鱼羊肉粥
栓状齿
广州珠江制药维生素AD滴剂
紫龙金片
胸椎间盘突出症
百喻氯喹那多/普罗雌烯阴道
阿利新蓝染色
白菜仔滚鱼片汤
甲硝唑氯己定软膏
海正药业吗替麦考酚酯胶囊
仙河药业心脑欣丸
成都一药醋酸可的松片
沙眼衣原体抗原
流行性乙型脑炎
番茄西柚汁
湖北绿金子复方肝水解物片
视网膜动脉阻塞
久联制药阿司匹林肠溶片
广州白云山明兴三磷酸腺苷二
潍坊制药注射用阿洛西林钠
竹节脊柱
姜茶乌梅饮
上海通用药业醋酸泼尼松龙注
棘阿米巴性角膜炎
老年人结肠息肉
小儿重症肌无力
第一掌骨基部骨折
怡开
盐酸头孢他美酯干混悬剂
无菌性肋软骨炎
海虾豆腐
热毒冲心
头皮撕脱伤
金砂五淋丸
吉林吉春天麻胶囊
眼底改变
龙泰化痰平喘片
管通
维B1乳酸钙片
升和药业盐酸倍他司汀口服液
柠檬鹌鹑
益气养血口服液
抗病毒口服液
振东安特养血安神片
江世药业复方牛胎肝提取物片
骨关节及软组织CT检查
麝香壮骨膏
胸降主动脉动脉瘤
鳖甲胶
敖东颐和春胶囊
怡玫
上海长征富民甘露醇注射液
炎琥宁氯化钠注射液
东乐制药阿仑膦酸钠片
小儿肾性尿崩症
仁和堂曲匹布通片
肝纤维化
汉源逍遥丸
辰欣药业碳酸氢钠注射液
脑型肺吸虫病
武汉五景醋酸氢化可的松滴眼
粪颜色
睾丸静脉曲张
脉管复康胶囊
肠系膜上动脉综合征
翰欣
紫绀和血缺氧
浙江瑞新醋酸甲萘氢醌片
手部伸肌腱损伤
申高生化复方肝浸膏片
番茄甜橙汁
锥体外系损害
黄瓜玫瑰饮
辅仁堂降脂通便胶囊
河南信心小儿麻甘颗粒
利巴韦林分散片
泌尿生殖系阿米巴病
滨舒
流行性斑疹伤寒
肾上腺髓质增生
反射性晕厥
香干苋菜
瑞新药业维生素C片
血红蛋白溶解度
下丘脑错构瘤
尿三杯试验
白云山滴通鼻炎水
难治性腹水
永寿制药消癌平片
安徽制药断血流片
江西药都樟树鼻炎宁颗粒
鲜肉锅贴
全血铬
菊花虾仁
金汇益肾康胶囊
特伦德伦伯格试验
松炸菜花
黄氏响声含片
北京双吉复方鱼肝油氧化锌软
面条(干切面)
蝶骨嵴脑膜瘤
牙根外露
塞来昔布胶囊
豆芽海带炖鲫鱼
诚济制药乙酰螺旋霉素片
小儿善存片
颅内畸胎瘤
翻转上睑方法
华阳制药依托红霉素片
山楂牛肉干
伊班膦酸钠注射液
格拉丹东药业降脂减肥片
99Tcm-DTPA肺上皮细胞通透性测定
血氧饱和度(SaO2)
先天性肠狭窄
丹东宏业氨肽素片
福虹
鲜莲西瓜盅
眼花
脊椎骨髓炎
石家庄康力复方氢氧化铝片
脂蛋白脂肪酶
美通制药酒石酸美托洛尔片
白云山中一归脾丸
齐都药业硫辛酸胶囊
绿菜花竹笋
金针菇鸡丝
鸿博药业夏桑菊颗粒
锑及其化合物引起的皮肤病
四川禾邦阳光元胡止痛片
江西大自然风湿痛药酒
经期肿胀
仁和堂盐酸苯乙双胍片
复方甲苯咪唑片
万荣药业依托泊苷注射液
陕西君碧莎乳宁胶囊
华润双鹤药业醋酸甲萘氢醌片
华立金港碳酸氢钠注射液
太极通天口服液
死骨
红细胞乳酸生成率
注射用醋酸曲普瑞林
组织因子途径抑制物
盐酸氨溴索注射液
枣仁安神颗粒
山西仟源注射用环磷酰胺
老年人急性呼吸窘迫综合征
迪康长江制药复方四环素泼尼
林恒羟苯磺酸钙分散片
小儿暖脐膏
桂林南药烟酰胺注射液
青椒
急性脂肪皮肤硬化症
酱茄子
小儿双解止泻颗粒
十二指肠引流胰蛋白酶
玻璃体疝
梭状芽胞杆菌伤口感染
牛肉米汤
固邦
智同生物注射用盐酸溴己新
腺样体炎
十二指肠旁疝
清阳多动宁胶囊
辰欣替加氟注射液
小儿注意缺陷障碍
羊胡疮
口腔炎喷雾剂
辛伐他汀片
甘肃成纪生物甘露醇注射液
性窒息
尿钙
茄子沙拉
氯雷他定糖浆
妇科千金片
迎风流泪
油焖茭白
华润双鹤药业溴丙胺太林片
贵州天地三磷酸腺苷二钠注射
鼻咽癌的远处转移
仙河制药刺五加脑灵胶囊
双氯芬酸钠凝胶
上山虎麝香壮骨膏
肾肿瘤
桑海制药喷托维林氯化铵糖浆
常州制药沙利度胺片
海南制药厂氨茶碱片
正清制药阿昔洛韦片
林梅清盐酸多西环素胶囊
代谢性白内障
反跳试验
龙仕康抑亢丸
梅毒USR试验
二尖瓣狭窄
胰岛细胞抗体
亚宝药业尼莫地平片
曲伏前列素滴眼液
拾物试验
滑蛋牛肉
气机不畅
万德制药冠脉宁片
天津金耀樟脑磺酸钠注射液
持续性尿蛋白
生菜包肉
重楼解毒酊
哈药总厂甲硝唑芬布芬胶囊
仁源堂清咽片
迪诺制药丙戊酸钠片
利民制药盐酸左氧氟沙星注射
过敏性紫癜
跟轴线测量
贵州圣济堂杜仲颗粒
安徽江中高邦硝酸咪康唑乳膏
肚脐疼
排气多
帅克制药葛根素葡萄糖注射液
熘胡萝卜丸子
遂成药业红霉素软膏
非对称性紧张性颈反射
肛廔
山西太原芦丁片
复方七叶皂苷钠凝胶
承德御室金丹跌打丸
腓肠肌拉伤
松鹿制药养阴清肺口服液
脸色发黑
山西津华晖星盐酸吗啉胍片
马鞍山丰原复方盐酸阿替卡因
长春高新制药碘化钾片
辽宁金丹人参养荣丸
肤痔清软膏
恋物癖
山楂白菜
安拿芬尼
秦皇岛华北制药头孢氨苄颗粒
双氯芬酸钠滴眼液
钙沉积
突发的右侧心衰
胰腺肿瘤标记（CA 19-9）
阳虚
指鼻不准
烟台中洲叶酸片
指总伸肌肌力试验
大理药业硫酸庆大霉素注射液
胫骨后唇骨折
阿昔洛韦乳膏
肾性骨质软化
载脂蛋白CⅠ
重庆迪康长江氢化可的松注射
外阴基底细胞癌
饮水呛咳
拉莫三嗪片
尿三氯化铁试验
黑龙江济仁药业喘嗽宁片
西芹洋葱黄豆番茄汤
肛门坠胀
三尖杉酯碱注射液
诺顿制药豆腐果苷片
菱形-现象
非结核性分枝杆菌关节炎
鲁抗注射用硫酸链霉素
滑膜炎
益母当归煲鸡蛋
姜丝萝卜汤
白敬宇制药醋酸泼尼松片
皮肤行为症
卷心菜梨汁
祛斑调经胶囊
百岁行唐草片
大红鹰药业硫酸锌片
济民可信山禾醒脑静注射液
黑龙江泰格乳酸菌素片
冯了性知柏地黄丸
自主性高功能性甲状腺腺瘤
古方药业尿路通胶囊
爆发性水泻
乳房胀痛
脸颊潮红
考试综合症
黄瓜紫菜汤
康乐浓维磷糖浆
雅抒
成都第一呋塞米注射液
青岛黄海制药硫酸锌片
脾阳虚
浆膜腔积液细胞学检查
儿宝颗粒
恶性高血压性小动脉性肾硬化
分娩后甲状腺肿大
巨脑回畸形
带状光检影法
泌尿道狭窄
抗衰老片
生血宝合剂
炸番茄蛋饺
广泛性焦虑障碍
面颊明显内陷
山西远景康业颠茄片
舌口及咽部烧灼感
腹腔妊娠
牡蛎炖猪肉
联合屈曲征
适迪
风湿性多发性肌痛症
野菊花烧草鱼
眼睑痉挛-口下颏部肌张力障碍
云南植物药业三磷酸腺苷二钠
栗子鸽肉煲
紫荆花药业苦参碱氯化钠注射
瑞年前进制药螺内酯片
杭州民生药业富马酸依美斯汀
脑血管痉挛
夏桑菊颗粒
小米羊肉粥
雌三醇乳膏
亿多欣曲克芦丁氯化钠注射液
鲜莲子青蟹羹
蝰蛇毒复钙时间
肾盏变钝
康明
尿道口粘连
辽宁奥达氟康唑胶囊
胎儿生长发育迟缓
江苏精华制药磷酸氯喹片
桡骨干骨折
吉林吉春小儿解感片
颈动脉狭窄
集聚肠杆菌感染
保儿安颗粒
长春豪邦复方氯化钠注射液
齐索
杂锦冬瓜粒汤
中风
同盟药业注射用盐酸克林霉素
血清甘-鹅去氧胆酸
反复发作右肺感染
小儿生理性贫血
副鼻窦炎
山西晋新双鹤氢化可的松注射
蚝汁鸡丝芥蓝芯
支气管肺炎
骨血管内皮细胞瘤
太极集团茴香橘核丸
九连山药业氯霉素片
常州康普氨甲环酸注射液
胶乳凝集抑制试验(LAI)
莱恩药业克林霉素磷酸酯注射
血清铝
急性中耳炎
康威制药保和丸
出冷汗
山东华鲁复方甘露醇注射液
小儿家族性非溶血性黄疸综合征
云南白药胶囊
再佳
马应龙龙珠软膏
使尔通
先天性视网膜劈裂
百泰复方氨基丁酸维E胶囊
疱疹性口腔炎
吉林罗邦三七片
炒面
方健二妙丸
复旦复华盐酸赛庚啶片
标智兰索拉唑肠溶胶囊
制药业引起的皮肤病
芪蓝扶正颗粒
万生力乐盐酸帕罗西汀片
静青吲哚美辛栓
吉林敖东洮南小牛脾提取物注
江苏远恒葡萄糖注射液
缩泉胶囊
乌鸡红豆汤
尖峰注射用头孢哌酮钠舒巴坦
水晶鹌鹑蛋
经期提前
木须豇豆
天目药业杜仲颗粒
森科制药夏枯草片
珧柱冬瓜炖田鸡
湖南汉森枸橼酸铋钾颗粒
德致药业苍夷滴鼻剂
蚝油牛肉
伤科跌打片
河北万通金牛特灵眼药
肺弥散功能障碍
万德制药净石灵片
阴道血性分泌物
胸骨隆凸
武汉五景盐酸胺碘酮片
明目蒺藜丸
三才石岐阿莫西林胶囊
辅仁药业复方磺胺甲噁唑片
空气栓塞
吉春阑尾消炎片
尿道口出现结节...
睾丸受浸润
吡贝地尔缓释片
复方血栓通软胶囊
明欣利迪
容生制药枸橼酸喷托维林片
通用康力注射用盐酸多西环素
霉菌性阴道炎
尿维生素B1
先天性小肠闭锁和肠狭窄
抗磷脂抗体
九芝堂小儿生血糖浆
广东华南盐酸普罗帕酮片
沈阳双鼎复方甘草酸单铵注射
指甲呈扇形
舌苔发黑
柏子养心丸
抗心肌抗体
兰州生物制品短棒状杆菌制剂
广州康和吡喹酮片
天津金耀卡莫司汀注射液
乙型肝炎核心抗体免疫球蛋白M
尼立苏
过敏性阴道炎
木瓜丸
辽宁味邦地巴唑片
脑脊液常规检验（CSF）
跟臀试验
芝麻核桃蜜
土豆胡萝卜片
长骨骨骺端钙化不全
敏新
河南鼎昌复方甘铋镁片
新和成酞丁安乳膏
林可妙匹多莫德胶囊
脏腑功能失调
五谷宫瘤宁胶囊
安乐片
虾米冬瓜火腿鸭汤
大冢制药氯化钠注射液
山西旺龙神农跌打丸
恒顺药业甘油果糖氯化钠注射
胆囊良性肿瘤
拇短伸肌肌力试验
妄想症
呼吸性细支气管相关的间质性肺疾病
妇科白带片
胞磷胆碱钠氯化钠注射液
沈阳一药氧氟沙星片
食指指甲凹陷
坐板疮
言语和语言发育障碍
小指半月甲呈粉红色
瓜条拌藕片
天甲元
萝卜杏仁煮牛肺
河南羚锐制药关节止痛膏
罗欣药业注射用盐酸氨溴索
山西云鹏制药硝苯地平片
熊胆痔灵膏
怀庆堂注射用单磷酸阿糖腺苷
石药双嘧达莫片
天津太平洋盐酸二甲双胍片
复合乳酸菌胶囊
河北长天颠茄片
寰枢脱位
济生橘核丸
小儿腹股沟斜疝
贵州拜特丹参川芎嗪注射液
麻酱拌赤贝
楚克五妙水仙膏
代偿作用
恩华药业五氟利多片
荠菜鸡蛋汤
武汉福星碳酸氢钠注射液
遂成药业阿昔洛韦乳膏
肩关节结核
广东同德药业复方水杨酸甲酯
甲真菌病
胎儿碱性蛋白（BFP）
尊诺金药膏
羊肉番茄汤
浙江诚意药业氟尿嘧啶注射液
青瓜鳝鱼
头孢呋辛酯干混悬剂
胸锁乳突肌肿大
石药欧意枸橼酸喷托维林片
西芹百合
胸椎后纵韧带骨化症
先天性颅锁骨发育不全
慢性纵隔炎
布氏菌肺炎
西藏藏药集团宁心宝胶囊
宝珠制药硝苯地平片
中研牌盐酸氯米帕明片
海力生维生素A软胶囊
柠檬蒸鸡
老年人正常压力脑积水
传导性耳聋
新生儿红细胞增多症-高黏滞度综合征
鼻中隔穿孔
婴儿说话晚
养肝胶囊
带血性分泌物
血清乳酸脱氢酶
前列腺病
肺燥
认知功能障碍
卵巢肌肉来源肿瘤
生血宁片
赛弗
聚甲酚磺醛阴道栓
男性小便刺痛
韧带损伤
胃液酸碱度(pH)
右旋糖酐铁口服液
子宫前位
尿黑酸
瑞康尼莫地平片
蟹肉虾仁羹
亚邦强生药业头孢氨苄胶囊
福州海王福药葡萄糖注射液
卵巢泡膜细胞瘤
化痰平喘片
痔出血
一体堂消癌平口服液
华圣爱诺药业苯妥英钠片
遗传性共济失调
清炸鸡腿
红油竹笋
CircanettenNe
御本堂药业理气化瘀口服液
河南远大生物人用狂犬病疫苗
茶叶
天芝草胶囊
湖北香连肾石通颗粒
川味牛肉面
御宁复方胚肝铁铵片
单纯疱疹性葡萄膜炎
广州花城穿心莲片
色氨酸耐量试验
小儿乳酸菌素片
颈部囊状淋巴管瘤
四季豆
欧开
珠海同源药业酒石酸美托洛尔
羊水栓塞
舌根部脓肿
肌萎缩性侧索硬化
福建南少林酚磺乙胺注射液
三益红霉素软膏
胰酶分泌或排出量降低
屏幕脸
华润顺峰药业注射用盐酸罗哌
同仁堂跌打丸
内分泌失调
健脾补血片
辽宁修正硫软膏
银耳鸽蛋汤
胃复春片
橘香鱼丁
干贝萝卜汤
广药集团癣宁搽剂
口舌生疮
平均红细胞体积（MCV）
颅骨骨瘤
合肥利民制药硫酸卡那霉素滴
肝昏迷
海南日中天麝香壮骨膏
胡萝卜香橙色拉
广州东康阿昔洛韦滴眼液
纳差
消渴病
老年人吸入性肺炎
婴儿肋骨外翻
金合脑络通胶囊
格罗特明阿奇霉素片
泽泻茯苓鸡
六合定中丸
应激反应及适应障碍
苷-胆酸
中方制药盐酸小檗胺片
南瓜壳
眼球异物定位摄影
沙门氏菌属食物中毒
湖北康正克林霉素磷酸酯凝胶
湘江药业甘草锌胶囊
洞庭药业舒必利片
地威药业强肝糖浆
来适可
集佳百癣夏塔热片
维尔康生化制药甲状腺片
恩华药业卡马西平片
甲磺酸左氧氟沙星氯化钠注射液
拔丝豆沙
惠丰药业小儿双解止泻颗粒
仁和堂药业甲氧氯普胺片
哈药三精过氧化氢溶液
尿外渗
康普药业阿奇霉素分散片
硬化剂治疗引起的食管损害
四川升和紫杉醇注射液
西米栗子羹
瑞尔医药转移因子口服溶液
北京九龙通脉颗粒
复张性肺水肿
当归猪心汤
牛肉菜粒羹
安徽联谊三磷酸腺苷二钠注射
瑞森药业盐酸海索那林片
小儿肝素-血小板减少-血栓形成综合征
核桃天麻炖草鱼
岷州肾石通颗粒
四川科伦金刚藤软胶囊
氯丙嗪试验
淋巴癌
盐酸地尔硫卓片
鸡翅炖鳝鱼
小儿神经白塞综合征
康恩贝红草止鼾胶囊
常州制药氯氮平片
皇象铁力蓝天甲硝唑维B6片
锡类散
营养性皮肤改变
江西药都樟树杞菊地黄丸
掌指骨结核
墨鱼炒肉丝
长春海外制药肝复康丸
颈椎肥大
辰欣药业酒石酸美托洛尔注射
角膜反射迟钝
卓峰地塞米松磷酸钠滴眼液
呼吸异常
大枣粥（一）
苍苓止泻口服液
广东罗浮山国药喉痛灵片
肌腱拉伤
尾骨骨折与脱位
马拉色菌病
新乡华青地塞米松磷酸钠滴眼
新和成醋酸曲安奈德尿素软膏
上颈髓区病变
山药软炸兔
排水样血性大便
眼球斑点
嘴唇干裂
鲜味带鱼
形美复方珍珠暗疮胶囊
搏动性头痛
东新蒲公英颗粒
生枣花生红糖汤
均青
仙河药业夏枯草颗粒
小儿后颅窝型脑积水综合征
福寿堂浓维磷糖浆
考孚亭
润舒氧氟沙星滴眼液
山东华鲁吗替麦考酚酯胶囊
小儿脑瘫
山东方健茴香橘核丸
雌激素
内分泌病
英康利
鼻甲肥大
短腰畸形
连续性肢端皮炎
脂肪吸收试验
川草鱼
大同卫华肾上腺色腙片
宜昌人福头孢氨苄胶囊
灵芝双仁羹
香椿鲐鱼
疼飞胰胆舒胶囊
惠诺药业辅酶Q10胶囊
西安远大德天药业接骨续筋片
真菌性角膜溃疡
盐酸氟桂利嗪胶囊
叶开泰小儿化毒散
共济失调的检查
润青制药解郁安神胶囊
双益氟他胺片
抗淋巴细胞抗体
阴道血吸虫病
思虑伤脾
黑龙江惠美佳美辛唑酮栓
济邦药业利心丸
海昇药业五妙水仙膏
顶叶肿瘤
注射用重组人干扰素γ
辰欣依托泊苷注射液
十二指肠良性肿瘤
霍乱
药物中毒
长春海外白癜风丸
房室传导阻滞
围生期心肌病
十二指肠腺癌
小儿牙本质生长不全综合征
心境高涨
康福药业解郁安神颗粒
广东利泰曲克芦丁氯化钠注射
延迪诺
长春海外制药肤痒颗粒
联邦左福康盐酸左氧氟沙星软
胸腹壁浅在条索...
虾皮炒菠菜
盐酸硫必利片
亦殊盐酸依匹斯汀片
小儿纤维性骨营养不良综合征
国森药业盐酸氨溴索葡萄糖注
甜杏仁粥
长春普华环磷腺苷葡胺注射液
近视力检查法
老年人高钾血症
甲氨蝶呤注射液
临汾宏大根痛平胶囊
肺泡灌洗液可见...
新洛芬洛索洛芬钠片
尿孕酮(P)
黑龙江肇东华富盐酸赖氨酸葡
甲状腺功能减退症
江西济民可信接骨续筋片
精液乳酸脱氢酶-X
淮山药芝麻糊
河南羚锐解毒散结胶囊
广西清川仁源清脑降压片
便秘通软膏
眼内转移性肿瘤
淋巴细胞转换试验（LTT）
涂明
胆石片
小儿腹泻散
澳利达奈德注射用盐酸溴己新
脑白质脱髓鞘
蒜子山瑞煲
注射用磷霉素钠
单纯性甲状腺肿
血管运动性鼻炎
小螺菌感染
长春海外制药胃乐新胶囊
英平丹皮酚软膏
桡骨颈骨折
景天三七片
信谊万象辛伐他汀片
兰州太宝补中益气丸
多多乳酸菌素片
信谊烟酸片
无力
大德鲜益母草胶囊
铜蓝蛋白
油条
通化茂祥氟尿嘧啶注射液
八宝拨云散
太极东方制药小儿止咳糖浆
冰花鸡蛋球
深圳中药健儿清解液
小儿巨大血小板综合征
正大丰海盐酸多西环素片
灵芝甘草茶
重度痛
唐山红星红霉素软膏
血清腺苷脱氨酶
少年儿童葡萄膜炎
乳腺内无痛单发...
威尼乐盐酸阿扑吗啡舌下片
喀什昆仑维吾尔消白软膏
胆囊息肉
载脂蛋白CⅢ
TP-MCT
小儿先天性侏儒痴呆综合征
仁盛制药小儿复方磺胺甲噁唑
眼神异常
乳腺增生
鸡蛋黄花汤
江苏正大丰海盐酸托莫西汀胶
清蒸带鱼
山西华康补中益气丸
国大药业盐酸丙卡特罗片
内蒙古凯蒙复方铝酸铋片
安徽国森维生素AE胶丸
非IgA系膜增生性肾炎
西汁素鸡腿
石淋通片
沈阳康芝小儿硫酸亚铁糖浆
陕西渭南华仁金刚片
华阳补中益气片
香连药业安乐片
迪康长江制药氢化可的松注射
粪便带绿色
皮肤卟啉病
凹陷性疤痕
重庆格瑞林多酶片
闽海药业三维B片
血清游离胆固醇
遂成药业呋塞米注射液
瘀血头痛
胃肠道胀气
前列腺肥大
河南龙源药业利巴韦林含片
吟诗样语言
恩普洛
南宁金马注射用头孢噻肟钠
江苏天士力富马酸酮替芬片
湖北午时妇科十味片
思维紊乱
江苏亚邦强生头孢氨苄胶囊
华北制药阿莫西林舒巴坦匹酯
五软
肥厚型心肌病
抗-HCVAg阳性
莲子桂圆汤
炖猪腰
石榴
淋病
锐迈
湖北绿金子胃膜素胶囊
圣大药业小儿复方磺胺甲噁唑
巨痕症
腰大肌刺激试验
注射用托拉塞米
长龙药业贞芪扶正颗粒
巨输尿管症
新生儿急性肾功能衰竭
荠菜根
胃粘膜损伤
抽动秽语综合征
末指短小向内弯...
嗜酸细胞增多性复发性肉芽肿皮炎
吉林敖东大连克拉霉素胶囊
双鹭药业醋酸奥曲肽注射液
可乐定试验
海南中化联合注射用单磷酸阿
中科院医学研究所胸腺肽注射
楚雄云中红金消结浓缩丸
齐力佳乌苯美司胶囊
彼迪药业灯盏花素片
广东大冢复方电解质葡萄糖R
右旋酮洛芬氨丁三醇片
下消化道出血
小儿尿崩症
青龙养心定悸胶囊
浙江迪耳西洛他唑片
急性心力衰竭
辽源誉隆亚东赖氨酸磷酸氢钙
马鞍山天福康明目地黄丸
慢脾风
动脉出血
心包间皮瘤
泪液乳酸脱氢酶
利能康泰注射用盐酸克林霉素
外阴颗粒性肌母细胞瘤
吉林国药少腹逐瘀丸
腰部僵直感
虾米拌圆白菜
盛通药业阿苯达唑颗粒
999曲安奈德益康唑乳膏
维生素E
绿豆芽炒兔肉丝
八味沉香丸
江苏平光信谊防风通圣丸
新代克白灵苏孜阿甫片
万年青苦木注射液
夜尿增多
拌西红柿黄瓜
小儿爱咬指甲
墨鱼炖鸡
胃运动功能测定
伊顺药业板蓝根滴丸
注射用重组人生长激素
斑疹伤寒血清学检测
奥吉娜利巴韦林含片
热性嗜中性白细胞皮肤病
参南星口服液
宛西制药银黄颗粒
吉春制药抑亢丸
食物下咽时颈部...
山东泰邦人凝血因子Ⅷ
安徽同泰乳宁片
东新药业贝诺酯片
心室扑动
紫菜色拉卷
腹壁反射
老年人稳定型心绞痛
亮氨酸氨基肽酶
福州海王福药复方甲苯咪唑片
棒林
眼睑痉挛
舒威
小儿视神经胶质瘤
东北制药维生素B2片
兖州生宝盐酸硫必利片
仁民药业鸦胆子油口服乳液
辰欣克霉唑乳膏
盐酸奈福泮片
太极集团石淋通颗粒
广州东康醋酸氢化可的松滴眼
口酸
肺部疼痛
广东宏远甘露聚糖肽片
肝缩小
川北凉粉
甘露消渴胶囊
结肠憩室
中青年脑梗死
烧肉蛋包饭
健阳片
血尿伴蛋白尿
张恒春药业明目地黄丸
粤华制药三七胶囊
寒痹停片
陕西孙思邈高新制药氢化可的
婴儿智力测试
玉兰制药痔疮片
瑞奥奥美拉唑肠溶片
半胱氨酸尿症筛查
包涵体性结膜炎
脑脊液(Kahn)氏沉淀试验
同仁堂生脉饮
良性假肥大型肌...
限制型心肌病
阿茉立
腕部疼痛
沈阳兴齐眼药氟康唑滴眼液
石药集团醋酸氢化可的松滴眼
江苏苏中硫酸庆大霉素注射液
炭疽的凝集反应
生化丸
性施虐癖
炒芹菜豆腐干
湖北纽兰雪梨膏
冬瓜杂粮羹
云岗制药颠茄片
陕西东科水杨酸苯酚贴膏
闪回
肉末醋卤面
柘木糖浆
博祥利心丸
河北百善药业血尿胶囊
澎健药业曲匹布通片
决断困难感
小儿遗尿
病理性赘述
颈心综合症
胃肠道功能动力学检查
安诺药业盐酸左氧氟沙星胶囊
陕西海天四季抗病毒胶囊
褐色尿
继发性闭经
番茄芦笋紫菜汤
猪肚
山药炖羊肚
山西云鹏制药呋塞米片
活血壮筋胶囊
成都利尔转移因子注射液
外阴卡波西肉瘤
小儿鼻炎片
肾衰宁片
普德药业注射用盐酸溴己新
活血通脉胶囊
Rerth试验
虚脉
疖与疖病
乌龟
心房扑动
注射用卡络磺钠
土豆烤猪肉
京万红药业阿魏化痞膏
类脂性肺炎
血性腹水
淋巴增生
前列腺液病原体
颌骨骨髓炎
早产
天草颗粒
小儿麻甘颗粒
突然出现剧烈的腰痛
嗜血流感杆菌的皮肤感染
天基小金胶囊
北京中新药业奋乃静片
迈迪小儿复方磺胺甲噁唑颗粒
宜昌人福硫酸庆大霉素注射液
贵州信邦制药头孢羟氨苄甲氧
深痱
中新达仁堂补中益气丸
海绵窦血栓
纽兰药业小青龙颗粒
迪瑞制药磷霉素钙胶囊
广州白云山明兴鸦胆子油口服
江苏福邦维A酸乳膏
远景康业盐酸左旋咪唑片
藏毛窦
弥漫性特发性骨肥厚
新乡琦宁冻疮膏
贵州联盛血府逐瘀颗粒
小儿糖原贮积病Ⅴ型
金恒制药硫酸锌片
福建闽东力捷迅硬脂酸红霉素
湖南正清对乙酰氨基酚口服溶
健民药业健脾生血片
益鼻喷雾剂
豆腐干拌荠菜
白敬宇制药阿司匹林肠溶片
江西永昇生化硫酸锌糖浆
易舒特药业葛根素滴眼液
深圳国盛源复合维生素B片
五景药业利巴韦林滴眼液
北京京丰制药集团阿奇霉素分
色素斑
湖北中佳吡诺克辛钠滴眼液
高渗性非酮症高血糖昏迷
芦笋扒冬瓜
康哲盐酸纳洛酮注射液
清炖猪蹄膀
脑膨出
维胺酯胶丸
大蒜素胶囊
结节性硬化
依马打正红花油
深圳金活利生依马打正红花油
小儿颅脑损伤
湖北午时麻仁丸
甲状腺激素抵抗综合征
牙龈痛
欧化药业甲硝唑芬布芬胶囊
醋酸泼尼松龙片
阴道口局部红肿热痛
西岳制药盐酸可乐定片
海鲸药业维生素AD软胶囊
构音不清
南京恒生聚甲酚磺醛溶液
鼻部脑膜脑膨出
湘中制药安胎丸
漏斗骨盆
维生素B2缺乏病
感觉性共济失调步态
黄花菜炒黄瓜
胆囊类癌
参麦注射液
脑白质稀疏
哈药二厂阑尾灵颗粒
一正药业消炎镇痛膏
吉春制药红花逍遥片
罗逸
动态心电图（Holter监测）
小儿晚发性维生素K缺乏病
辽宁修正氟尿嘧啶注射液
火腿白菜炖汤
经腹会阴直肠癌根治术后盆底腹膜疝
上海皇象铁力蓝天盐酸吗啉胍
珍视明夏天无滴眼液
对氨马尿酸清除率
小儿遗传性椭圆形红细胞增多症
苦瓜炒肉丝
哈药三精明水注射用磷霉素钠
乳头乳晕角化过度症
睑皮松垂症
舒筋定痛片
Rh血型不合
尿道内口呈漏斗样改变
尿免疫球蛋白
江西九连山复方鱼腥草片
出生后“四凹征”
四鲜烤麸
百维药业乳酶生片
芪参胶囊
小儿前囟凹陷
菌尿
扬州制药醋酸泼尼松龙注射液
神经根刺激
好孚盖肾骨颗粒
阿维A胶囊
耙子萝卜鹌鹑汤
悬雍垂松弛细长
迪诺蚁灵口服液
武汉海特注射用更昔洛韦
马蹄海蜇羹
京西药业醋酸可的松片
尿镍（Ni）
拔丝空心小枣
盐酸小檗碱片
冬虫夏草田鸡腿粥
伊诺欣
大汗腺癌
广州白云山潘高寿夏枯草膏
二乙酰氨乙酸乙二胺氯化钠注射液
枸橼酸钾缓释片
脊膜膨出与脊膜脊髓膨出
牡丹江灵泰藻酸双酯钠片
继发性单克隆免疫球蛋白病
食管异位组织
乳酸菌素颗粒
细菌的CAMP试验
耳内闭塞感
乐元
颈部活动度检查
咳巧克力色痰
肺痿
立克次体病
致死性家族性失眠症
沈阳兴齐眼药小牛血去蛋白提
奶油
吉林集安益盛消痔灵注射液
关节痛
昏睡
猪网油
腭异常
地方性克汀病
重庆东方药业五苓片
牙齿咬合无力
阿米巴原虫抗原
骨膜性软骨肉瘤
康乐果肾炎四味胶囊
股四头肌损伤
黄芪鸡汁粥
山西太原维生素B2片
三凹征
哈药六乳酸菌素片
华润双鹤氨甲环酸片
肾髓质坏死
太安堂药业克痒敏醑
风湿性舞蹈病
原发性鼻腔淋巴瘤
仙琚制药糠酸莫米松凝胶
控制不住的联想
黧黑斑
血清铁（Fe）
华太
千汇复方肝浸膏片
姜汁牛奶
秦皇岛润青保胎无忧片
空心菜瘦肉粥
伊顺药业莲芝消炎滴丸
细菌性心包炎
海南灵康注射用果糖二磷酸钠
口服补液盐散(Ⅱ)
莲藕小豆猪胰汤
豆泡油菜
恒健制药鱼石脂软膏
健民叶开泰国药婴儿健脾口服
丽允坊复方倍氯米松樟脑乳膏
力克菲蒺对氨基水杨酸异烟肼
前列欣胶囊
老专家骨刺丸
银花当归茶
血清降钙素水平增高
人参鹑蛋
A-V综合征
克林霉素磷酸酯凝胶
收缩期反流性杂音
广东逢春补中益气丸
花生（炒）
小儿淹溺
肾血浆流量测定
苏州中化注射用头孢噻肟钠
利多卡因氯己定气雾剂
西安利君氢化可的松片
躯体感染伴发的精神障碍
海欣制药注射用氟尿嘧啶
宇德制药盐酸普罗帕酮片
肛肠息肉
自身免疫抗体检测
眼睑丹毒
间歇热
羊肉烩面
板蓝根滴丸
腹壁切口疝
给欣
蔓状血管瘤
盖诺真
瑞百适&美福康
孟氏骨折
小儿骨与关节结核
七叶苷水解试验
哕
天津华津右旋糖酐20葡萄糖
湖南康源复方甘露醇注射液
虎红平板凝集试验
德国夏菩施保利通片
华太药业萘普生片
腰椎椎管狭窄症
日通藏药二十五味獐牙菜丸
山西华康槐角丸
益平
汇莱药业保和丸
牛奶玉米汤
倍特药业甲磺酸帕珠沙星氯化
冰糖炖银耳
丙氨酸氨基转移酶(ALT）
抗甲状腺过氧化物酶抗体
长龙药业胰岛素注射液
康缘桂枝茯苓片
广西金海堂盐酸左旋咪唑片
口角生疮
国药国瑞注射用克林霉素磷酸
血清醛缩酶同工酶
绿叶宝光药业利肝隆片
澳迩药业小儿复方磺胺甲噁唑
怡康多维铁口服溶液
墨鱼鸡肉饮
小儿氨酚黄那敏颗粒
广州白云山光华力加寿片
药都制药黄连羊肝丸
胃扭转梗阻症状
清烩鲈鱼片
康尼
先天性食管憩室
韧带骨化
声带老化
乳疬
百灵鸟姜酚胶丸
福建中合医药依托红霉素片
广州万正注射用单磷酸阿糖腺
脑脊液氧分压(PO2)和二氧化碳分压(PCO2)
突发、无痛的局部水肿
黄瓜木耳汤
嘉林丙硫氧嘧啶片
小儿生殖细胞瘤
鱼肝油
达发新
新宝制药注射用绒促性素
徐州莱恩莪术油注射液
主动脉肠道瘘
肤色赤红
黑米
奉林
养肺丸
重庆华邦卤米松乳膏
特发性腹膜后纤维化
夏枯草炖海带
心脑清软胶囊
牡蛎墨鱼汤
异烟肼片
大政药业氧化樟脑注射液
瑞尔黑变病
迪诺制药替硝唑片
心功能障碍
代谢性碱中毒
胡萝卜芹菜粥
天津津康注射用头孢尼西钠
武汉爱民制药注射用七叶皂苷
放射免疫显象
肾皮质化脓性感染
氽苦瓜豆腐汤
咳嗽性哮喘
灵光复方樟柳碱注射液
毛孢子菌病
亿邦注射用伏立康唑
冬春季的慢性咳...
外阴结核
室性并行心律及室性并行心律性心动过速
呈泡沫样有腥臭味稀便
海神联盛苦参碱氯化钠注射液
一品红盐酸克林霉素棕榈酸酯
红烧黄花菜
福静清
罗盖全
青椒里脊片
上呼吸道和口腔...
复方氯化钠注射液
巨细胞病毒性葡萄膜炎
尿环磷酸腺苷
吉尔吉药业蛇莲胶囊
康缘药业注射用香菇多糖
小儿月经过多
山西临汾氯霉素片
水过多
萘普生分散片
步长康妇炎胶囊
山东罗欣盐酸多奈哌齐分散片
常青素复方斑蝥胶囊
脂脉康胶囊
下巴关节疼
绝经后子宫内膜增厚
尿酸代谢亢进
查多克征
吉林恒金药业调经促孕丸
甲苯咪唑咀嚼片
辅仁注射用硫酸长春新碱
科伦药业阿昔洛韦片
肺炎衣原体感染
中大洛伐他汀胶囊
腐竹拌海带丝
乳房外湿疹样癌
法莫替丁氯化钠注射液
寄生虫感染免疫检测
辛洛尔
髌周指压痛
咳嗽晕厥综合征
山东鲁抗头孢氨苄胶囊
醋熘鲤鱼
国海生物聚苯乙烯磺酸钙散
小儿腺病毒性肺炎
回归热型结节性非化脓性脂膜炎
心源性肝硬化
发热伴寒战
唾液钾
舌位于口腔底不能外伸
精威
莲子芡实荷叶粥
骨髓抑制
先天性全丙种球蛋白低下血症
平衡法放射性核素心血管造影(ERNA)
颅面骨畸形
万晟药业阿替洛尔片
银杏叶片
晶珠藏药蛇胆川贝液
吉林华康药业枸橼酸钾颗粒
乳头炎和乳晕炎
臣功维A酸乳膏
新疆特丰大蒜肠溶片
炖五香牛肉
枸橼酸盐利用试验
遗传性运动失调性多发性神经炎
昆明中药利胆排石片
鼻窦粘膜囊肿
酸枣仁粥
小儿脑干胶质瘤
上颌窦炎
红细胞磷丙糖异构酶
首乌寄生鸡蛋汤
大脑发育障碍
阴道粘连甚至闭锁
盆腔内有较广泛浸润
青少年膝痛
冬瓜滚冲菜汤
金水宝胶囊
遗传性凝血因子Ⅶ缺乏
葡萄糖酸钙片
玉药生物豆腐果苷片
承德天原药业腰息痛胶囊
苜蓿鸡蛋汤
人用狂犬病疫苗(Vero细胞)
江苏瑞年前进盐酸维拉帕米片
海口奇力注射用果糖二磷酸钠
贵州科辉复方雪胆呋喃唑酮胶
上肢无力
普华克胜氨碘肽滴眼液
糖醋鸡蛋
杭州民生硝酸毛果芸香碱滴眼
澳医保灵保胎无忧片
新亚闵行甲钴胺片
青椒鸡丝
半乳糖血症
盆腔窃血试验
核桃仁枸杞肉丁
吉林辉南长龙生化胰岛素注射
牙齿萌出疼痛
玄麦甘桔颗粒
修正保心宁片
爱美津酒石酸美托洛尔片
御大夫通脉颗粒
羰基镍中毒
鼠红细胞花环形成试验
铭鼎药业三七胶囊
卫氏并殖吸虫病
上海华源苯丙氨酯片
北京太洋马来酸氯苯那敏片
炝圆白菜卷
悦胜芜湖消癌平胶囊
绿金子药业硫酸软骨素片
亚邦强生药业吡喹酮片
赛若金
佛手柑粥
同人泰创灼膏
利倍思
混合结缔组织病
硫酸长春碱注射液
血小板寿命缩短
肾小球体积增大
小儿脱屑性肺炎
咯血伴发热
隐斜
糖筛
华润双鹤注射用单磷酸阿糖腺
黄河药业硬脂酸红霉素片
康惠制药抗栓胶囊
康惠制药宫颈癌片
凯夫制药注射用胸腺肽
腿蓉上汤豆腐
能气朗
陕西兆兴制药新生化颗粒
颞间隙感染
腹腔室隔综合征
丑胎
尿道炎
胸水
湘中制药丙戊酸镁片
腋窝痛
杭州中美华东注射用更昔洛韦
小儿呼吸道合胞病毒肺炎
整肠生
亚宝药业乳酸菌素片
常州四药注射用生长抑素
持久性豆状角化过度病
头虱
小儿食物中毒
胡萝卜蛋糕
海南林恒阿魏酸哌嗪片
广东宏远果糖二磷酸钠注射液
海南制药一厂甲硝唑芬布芬胶
足趾痛
银屑病关节炎及其伴发的葡萄膜炎
热痱
主动脉弓右位
参鸽娃娃宁泡腾片
胸椎疼痛
西安博爱银黄颗粒
小儿烟酸缺乏病
金耀药业硫酸镁注射液
广东南国尼群地平片
顽痹
吉尔吉药业乳康丸
缩宫素鼻喷雾剂
颈部血管损伤
北海阳光药业汉防己甲素片
蘑菇（干）
辰欣曲克芦丁氯化钠注射液
苹果色拉
包皮包茎检查
汉森制药缩泉胶囊
肋骨及胸骨下吸...
信谊盐酸氯米帕明片
银耳百合粥
下尺桡关节脱位
肛安栓
肾性失镁
轻畅
老年人上腔静脉受压综合征
植物神经功能紊乱
新生儿中毒性红斑
迟发性运动障碍
西安杨森西沙必利片
双嘧达莫片
气滞血瘀
新赣江药业维生素C咀嚼片
过敏性湿疹
豆芽牛肉粥
猪肉炖茄子
发菜豆腐汤
降脂灵片
白云山医药头孢氨苄甲氧苄啶
平光制药红霉素肠溶片
低血糖
西米银耳羹
山东仁和堂吡拉西坦片
夜尿宁丸
小儿丙酸血症
金陵南京金陵脉络宁注射液
三九胃泰温胃舒颗粒
芙蓉玉米羹
通化万通调经养颜片
波立维
全血砷
脑脊液钙
慢性房颤
南朝霞
百神昌诺活血止痛胶囊
弯曲菌感染
丰海复方尿囊素片
上海长征富民右旋糖酐20葡
鼎昌药业甘露醇注射液
原发性乳腺恶性淋巴瘤
非凡制药复方白芷酊
头枕部慢性疼痛
特发性息肉样脉络膜血管病变
渗出性多形红斑
鲨肝醇片
沈阳东新更年安胶囊
滇池制药土霉素片
胎盘部位滋养细胞肿瘤
小儿大肠杆菌肠炎
尼克美诺氟沙星胶囊
促甲状腺激素受体抗体
奔马律心音
盘龙药业康尔心胶囊
鼻端出火
天和麝香壮骨膏
雌三醇
小儿自身免疫性淋巴细胞增生综合征
雷头风
丁舒
阿昔洛韦缓释片
长春长庆氯霉素滴眼液
手畸形检查
同济堂
甲状腺放射性核素显影检查
生发丸
湖北科伦硫酸阿托品注射液
鹌鹑肉
德福康甲硝唑葡萄糖注射液
坩乐复方二氯醋酸二异丙胺片
步长胆石利通片
病毒性咽炎
无症状型心肌缺血
纤维蛋白溶解时间
小儿白细胞黏附分子缺陷Ⅱ型
肝脏局灶性结节性增生
太极小金片
天津力生制药马来酸氯苯那敏
膝前疼痛
手指甲周围起皮
少突胶质细胞瘤
真两性畸形
锦州本天蒲地蓝消炎片
肺炎球菌脑膜炎
经前期膝痛
膝关节肿大
香菇菌多糖片
栗子粥
八宝番茄
山西普德硫酸西索米星注射液
脑干肿瘤
建曲
健民叶开泰国药足光散
肛内分泌物多
小儿自身免疫性溶血性贫血
草莓蛋糕
湖北金龙福阿苯达唑颗粒
济民可信山禾小金丸
电解质紊乱
多重肺部感染
新亚注射用头孢噻肟钠
南京恒生三磷酸腺苷二钠片
石家庄康力阿司匹林肠溶片
康诺药业度米芬含片
一侧乳头萎缩，...
淋巴细胞比值(LY%)
香菇多糖胶囊
广州迈特兴华吡喹酮片
下体异味
融合性网状乳头瘤病
II型肾小管性酸中毒
恒健制药西咪替丁片
弯腰时腰痛
天津力生制药氢氯噻嗪片
注射用氯化钾
卵巢残余综合征
北京同仁堂调经促孕丸
秦皇岛华北制药参皇乳膏
华西制药鱼鳞病片
精子异常
双鼎制药复方甘草酸单铵注射
辽宁德善药业升提胶囊
江苏远恒聚甲酚磺醛阴道栓
结、直肠黑变病
三金药业三七血伤宁胶囊
易贝
肾上腺色腙片
隐匿阴茎
香煮对虾
沈阳一药奋乃静片
仁和堂肌苷片
同仁堂理气化瘀口服液
河北东风天麻素片
陕西中医学院培坤丸
拌丝瓜
间插血吸虫病
驱蛔灵中毒
香砂六君丸
泰华天然生物枣仁安神颗粒
华南药业盐酸吡硫醇片
什锦玉米
左束支中隔支传导阻滞
一品红盐酸异可利定片
胎粪污染
男科病
云南植物药业三七伤药片
贝诺酯片
新和成药业酞丁安乳膏
茼蒿水饺
哈药生物前列地尔注射液
嗜异性凝集试验
普卢利沙星片
盐酸可乐定滴丸
辽宁汉草堂消瘿五海丸
淋巴结结核
天天明制药诺氟沙星滴眼液
广东天普生化医药注射用绒促
正大青春宝宁心宝胶囊
一过性昏厥
甲硝唑乳膏
先天性肺发育不全
惠普尔病
尖峰氧氟沙星滴耳液
注射用葛根素
指纹皱瘪
脑脊液5-羟吲哚乙酸
乐家老铺安宫牛黄丸
室间隔膜部瘤
蚁灵口服液
陕西东泰舒神灵胶囊
莲子猪肚
头颅正侧位片
湖北广济碳酸氢钠注射液
江苏瑞年前进螺内酯片
持续发烧
指甲冻伤
妇科养荣丸
急性丙肝
云南植物药业托吡卡胺滴眼液
膝盖砸伤肿痛
四川健能甲硝唑氯己定洗剂
腰痛片
肠道通过时间测定和压力测定
香肠
山西康宝脑蛋白水解物注射液
下肢中枢性瘫痪
结直肠血管瘤
冬菜苦瓜
洛阳顺势麦味地黄口服液
剧烈运动或强体...
福邦药业五妙水仙膏
素炒黄豆芽
小儿多发性肾小管功能障碍综合征
松鹿制药五海瘿瘤丸
福建三明天泰天麻蜜环菌片
舒思
菊花酒
重庆东方宁心益智胶囊
商鲁翔
睾丸女性化
酒悖
睡觉时心跳加快
科顿小儿功劳止泻颗粒
华润双鹤盐酸可乐定片
海鱼分枝杆菌感染
哈尔滨三联药业注射用盐酸艾
葵花利胆排石片
浙江万晟盐酸二甲双胍缓释片
肾癌检查
血葡萄糖
先天性红细胞膜病
枸杞子黑枣鸽蛋汤
红源达
不孕不育的免疫学检查
黑龙江天龙克林霉素甲硝唑搽
腿前内侧出现感觉异常
肩胛带的肌肉不发达
妊娠合并淋巴瘤
脊髓出血性疾病
筋骨痛消丸
山西云鹏曲克芦丁片
鱼肉鸡蛋汤
龙圣堂清肺散结丸
成都通德胰激肽原酶肠溶片
血栓性静脉炎
承德燕峰盐酸阿普林定片
广西医大制药毛冬青片
北京同仁堂荷叶丸
黏多糖贮积症
白云山医乙酰螺旋霉素片
尿液N-乙酰-β-D-氨基葡萄糖苷酶（UNAG）
地纳制药乳酸菌素片
金诃藏药大月晶丸
徐州莱恩酒石酸美托洛尔注射
叶绿素铜钠片
心功能失代偿
回心康片
联盛药业银黄颗粒
黑龙江肇东华富氨茶碱氯化钠
海正通络生骨胶囊
莫匹罗星软膏
十二指肠损伤
蜕膜残留
江苏奥赛康药业注射用培美曲
钝痛
广西壮族自治区凌云左旋多巴
西安方兴胆汁槟榔维B1胶囊
压缩型骨折
香菜
辉仁制药利胆片
红细胞检查
华润顺峰药业硫软膏
喉痉挛
颅骨裂和有关畸形
无目的咀嚼舐唇
豆腐蛋饺
凸甲
阑尾灵颗粒
经行尿感
河北龙海药业维生素B1片
慧谷药业利巴韦林颗粒
古城制药盐酸左旋咪唑片
震水音
陕西汉王灵仙跌打片
双吉制药氟尿嘧啶乳膏
固元胶囊
天平硝苯地平片
血清醛缩酶
复方聚维酮碘搽剂
心包囊肿
西米猕猴桃粥
素烧冬瓜
奇谷乐
黑龙江济仁枣仁安神颗粒
江西赣南依托红霉素片
粘液便
牛肉豆腐羹
黄连羊肝丸
阴囊检查
右旋布洛芬片
广东怡翔甲硝唑氯化钠注射液
吉特药业消渴灵片
阿拉坦五味丸
重振试验
老年人原发性肝癌
清蒸合页鱼
现实解体
颅内感染
布地奈德气雾剂
蛇毒因子溶血试验
器质性神经损害
综合蔬果汁
仁和堂五氟利多片
尿渗透压
蜂窝肺
国帝药业聚维酮碘溶液
小儿单侧肺异常透亮综合征
脉痿
中枢性呼吸暂停
酒精中毒性幻觉症
喉刺伤
家和氟康唑胶囊
缺氧缺血性神经损伤
山西康意盐酸吗啉胍片
尿胆红素（BIL）
江苏南方卫材水杨酸苯酚贴膏
吞噬鸡红细胞功能试验
菠菜羹
阿胶鸡蛋汤
颅骨骨折
脊椎结核并发截瘫
“鸭步”步态
广东众生磷酸氯喹片
华西制药复方斑蝥胶囊
稀甘油
不完全性房内阻滞
轮状病毒性肠炎
大花红景天口服液
奥星制药齐墩果酸胶囊
白云山三磷酸腺苷二钠片
正大天晴制药甘油果糖氯化钠
阿片类药物中毒
云丰宁心宝胶囊
天津中央药业阿替洛尔片
膀胱痉挛
奥赛托星
北京同仁堂五粒回春丸
咽部有异物感
湖北中佳维生素B6注射液
血清黏度（SV）
樱桃荞麦薄饼卷
蔬菜皮炎
华润赛科肌醇烟酸酯片
闭合容积（CV）
葱姜豆腐汤
双锐安夏枯草片
美克威
江苏奥赛康紫杉醇注射液
好医生氨苄西林胶囊
尿δ-氨基-γ-酮基戊酸
健民叶开泰国药小儿麻甘颗粒
产后腹痛
理气化瘀口服液
脊髓梗死
白云山医奋乃静片
阴囊湿疹
湖北科田聚维酮碘乳膏
吉林百年六福堂芬布芬片
振东泰盛注射用培美曲塞二钠
猪肝番茄汤
颈部潮红
口苦
胆汁性肝硬化
酵母
勃起时间短
香菇扒白菜
科伦药业盐酸左氧氟沙星片
帅泰硫酸氢氯吡格雷片
重庆科瑞醋酸地塞米松片
角膜病
南京新百肝素钠注射液
湖北创力消癌平片
润弘制药肝胆舒康胶囊
浙江金华康恩贝地红霉素肠溶
酮尿
木耳猪皮汤
天瑞药业莪术油注射液
面部肌肉痉挛
面部脂肪粒
归圆口服液
白果炖母鸡
坝上五子衍宗丸
腹痛伴便血
白云山制药总厂独一味片
麻疹
头孢拉定分散片
诺冲
脑干病变
河南同源葡萄糖酸锌口服溶液
心房游走性节律
金针菇炒银杏
湖北盛通雪梨膏
仁济制药盐酸米诺环素胶囊
费森尤斯卡比注射用甲氨蝶呤
甲状舌囊肿及瘘管
阴茎结核疹
关爱制药阿娜尔妇洁液
年轻人的眼袋
红细胞乙酰胆碱脂酶
脾虚
硬脑膜下血肿
炎性损害
足和足趾不能背屈
柠檬汁拌水果
福瑞达制药颈痛胶囊
甲苯胺蓝纠正试验
低渗性脱水
骨母细胞瘤
乐亢
北卫药业甲巯咪唑片
藿香佩兰茶
喉插管损伤
药物性哮喘
触电
右室心肌梗死
面部偏侧萎缩
金菌灵胶囊
外阴下坠感
西瓦特皮肤异色病
生三七散
钩骨附近的压痛
茯苓柚子饮
云南白药土霉素片
舌肌萎缩
辉南三和制药荡石片
妊娠合并急性胰腺炎
腰骶部或下腰部疼痛
疣
龟头红点
白云山和黄中药丹红化瘀口服
全血还原黏度
避孕后闭经综合征
福和华星阿达帕林凝胶
布洛芬缓释胶囊
